[
{"area": null, "title": "Assemblée Artistique des Diversités Numériques", "abstract": "L’Assemblée Artistique des Diversités Numériques dresse des passerelles entre art, sciences et éducation pour étudier l’impact sociétal des usages numériques, les transformations sociales induites par ces technologies. Au sein du collectif Les Dronards, le drone devient une machine à conversation, un roborover appelé Jules. C’est une sorte de marionnette roulante, équipée d’un œil/caméra, à qui ses inventeurs artistes confient des missions d’observation qui intègrent toujours des échanges entre humain et machine. Après leur rencontre, artistes et socio-anthropologues ont décidé de mettre en abime leur deux pratiques et de formuler une recherche commune autour du territoire de Grand Clément/Les Brosses à Villeurbanne, en associant les éducateurs de la Maison de quartier des Brosses et les habitants de ce quartier classé Politique de la Ville. Dans son déroulement, ce projet s’articule autour d’une résidence participative, d’ateliers de réalité virtuelle, de workshop intensif sur la figure du drone comme médiateur et d’une production d’une œuvre vidéo documentaire.", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Association Goldin + Senneby / COUNCIL", "abstract": "Conçu et produit par Council, une institution consacrée à la recherche, à la production et au soutien de projets dédiés à renouveler la représentation de problèmes sociétaux, \"Measuring With a Bent Stick\" est un programme de résidences de recherches artistiques internationales sur divers sites où se mesure le changement climatique. Ce programme vise à produire de nouvelles représentations artistiques et de nouveaux savoirs scientifiques liés à la mesure du changement climatique. Les artistes et les scientifiques travaillent ensemble sur un même problème. Cette collaboration aboutira à la production de plusieurs œuvres d’art et essais scientifique. Cette influence entre disciplines est analysée et partagée sur une plateforme internet et lors d’événements publics réguliers.", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Atelier musical de l'Oise", "abstract": "Partant du constat de l’efficacité du chant choral comme vecteur pédagogique, artistique et de lien social, l’Atelier musical de l’Oise veut construire durant les trois prochaines années une dynamique autour de cette pratique. Il s’agira de mettre en place progressivement deux programmes. Un programme d’éducation artistique tout au long de la vie, qui rendra accessible la pratique du chant choral aux petits enfants et à leurs parents, aux enfants en cadre scolaire et périscolaire, et aux personnes âgées. Des innovations pédagogiques, en introduisant dans les différents cursus de formation mis en œuvre par l’atelier musical de l’Oise la pratique du chant choral.", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Centre d'art et du paysage de l'île de Vassivière", "abstract": "Il s’agit d’un programme de résidences croisées : un artiste sélectionné après appel à candidature choisit un scientifique selon ses propres critères pour l’accompagner et travailler avec lui durant la résidence de 4 mois (2 mois à la Vassivière, 2 mois au domaine d’Abaddia). Pour réaliser ce projet, plusieurs acteurs collaboreraient ensemble :• FLORA ars+natura, espace d’art contemporain et lieu de résidence d’artistes à Bogota en Colombie, spécialisé dans la relation entre l’art et la nature.• La résidence NEKaTOENEa, Domaine d’Abaddia, gérée par le Centre permanent d’initiative pour l’environnement du Littoral basque (CPIE) qui anime des activités environnementales et culturelles en croisant les approches scientifiques et artistiques.• Les universités de Limoges et Bordeaux (département Géologie)", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "CNRS", "abstract": "En réponse aux problématiques d’attention (TDA/H) identifiées de manière récurrente par les enseignants et les psychologues en milieu scolaire, comme l’un des éléments liés à l’échec scolaire, chercheurs en linguistique et neurosciences et artistes danseurs se proposent d’expérimenter un dispositif  d’improvisation conjointe dansée, auprès d’une classe de collégiens. Il s’agit de mettre en œuvre auprès du même groupe d’élèves initialement en 4e, pendant deux ans et en temps scolaire, une série d’ateliers d’improvisation conjointe de danse – principalement basée sur la communication non verbale, l’empathie, l’émotion, l’engagement du corps…- et des restitutions publiques.", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Communauté d'Agglomération du Bocage Bressuirais service Conservatoire de Musique", "abstract": "Il s’agit d’un projet de classe, ouverte aux volontaires, issus de l'OAE de l'école Jules Ferry de Bressuire (79), située dans le quartier prioritaire Valette. Ainsi, six jeunes musiciens sont passés d'une activité imposée sur le temps scolaire, à une activité choisie. La Classe Passerelle permet, grâce à un accompagnement « très individualisé » mené par l’enseignante de musique qu’ils avaient l’année précédente en OAE, de les préparer à intégrer la formation musicale du Conservatoire. Deux nouvelles classes orchestre seront ouvertes à la rentrée prochaine dans des écoles primaires de la communauté d’agglomération à Courlay et Montcoutant.", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Conservatoire à rayonnement communal d'Evian", "abstract": "Il s’agit d’un projet autour de l’opéra pour accompagner la construction de la nouvelle Communauté d’Agglomération du Pays d’Evian Val d’Abondance (CCPEVA) créée en janvier 2017. 1 350 enfants du CM1 à la 6e, 200 à 300 élèves musiciens du Conservatoire d’Evian et des écoles de musique du territoire, 25 professeurs de musique, 55 professeurs des écoles et collèges vont participer à diverses actions destinées à fédérer les acteurs et les habitants de ce nouveau territoire contrasté. Ce projet prendra la forme d’une création de 4 spectacles produit par les élèves de tout le territoire déclinant l’opéra dans tous ces états lors d’un festival de 4 jours, de la composition d’un hymne du Pays d’Evian Val d’Abondance sur des textes écrits par les classes, appris et chanté par tous les jeunes participants et des événements organisés dans tous les villages pour associer tous les habitants.", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Conservatoire à Rayonnement Départemental de l'Aveyron", "abstract": "Le Conservatoire à rayonnement départemental de l’Aveyron (CRDA) développe l'enseignement musical au sein de 5 Orchestres à l'école. Son ambition est aujourd’hui de créer un orchestre symphonique ouvert à tous les enfants issus de ces «Orchestres à l'école » : l’Orchestre des 4C. En proposant la création de cet orchestre, ouvert aux élèves CHAM de 4ème et 3ème du Collège Les Quatre Saisons et aux lycéens issus du parcours Orchestre à l’école, le CRDA souhaite offrir un niveau d’excellence aux jeunes qui souhaitent poursuivre au-delà de la 3ème.", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Conservatoire de musique du Pays d’Arles", "abstract": "Fruit d'une coréalisation entre SUDS, à ARLES et le Conservatoire à rayonnement intercommunal du Pays d'Arles, ce projet ambitionne de porter l'action artistique et culturelle comme facteur fondamental du vivre-ensemble par la mise en place de pratiques qui rassemblent sur le territoire du pays d'Arles. Structuré autour de trois actions visant des publics divers (enfants de CM1-CM2, collégiens, adultes en situations d’exclusion), le projet repose sur des choix forts : la pratique musicale collective, notamment le chant ; la rencontre avec des musiciens-artistes reconnus et l’expérience stimulante de concerts publics.", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Conservatoire de musique et de danse à rayonnement communal de Vaulx-en-Velin", "abstract": "Le conservatoire a décidé, suite à la rencontre du CMTRA (Centre des Musiques Traditionnelles Rhône Alpes (Ethnopôle)) et de l’ensemble de musiques traditionnelles de Vaulx de coordonner un travail de collecte des divers patrimoines musicaux, de préservation et de diffusion de ceux-ci, de mobilisation des habitants autour d’un patrimoine qui leur est « rendu », de diffusion au sein de chorales, concerts, fanfares afin d’arriver à la création, à terme, d’un département d’enseignement des musiques traditionnelles au sein du Conservatoire de Vaulx-en-Velin en 2020.", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ecole de musique intercommunale Pontgibaud-Sioule et Volcans", "abstract": "L'école de musique intercommunale Pontgibaud-Sioule et Volcans souhaite créer un orchestre à l'école intercommunal sur trois communes d'un territoire rural et reculé. Le but est d’intégrer cet enseignement dans le temps scolaire. Par ailleurs l’objectif est d’aller au plus près des élèves en réorganisant l’emploi du temps des professeurs et en augmentant le parc instrumental dans ces 3 communes. Les écoles primaires concernées sont celles de Condat-en-Combrailles, Pontgibaud et Verneugheol.", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ecole de Musique Municipale de Sancé", "abstract": "Initié en 2016 par la directrice de l’école de musique de Sancé, commune de la banlieue de Mâcon, Musique et handicap, inscrit dans le projet d’établissement, vise la poursuite et le développement de l’accueil, individuel ou en groupes, de personnes (enfants ou adultes) porteuses de handicap(s) ou de DYS. Ce projet prend la forme de divers ateliers : Handuo (2 ou 3 personnes), éveil musical (MusiCap), pratique de groupe (T’es CAP). Il présente également un programme de formation musicale, l’apprentissage individualisé d’un instrument et des formations pour les enseignants.", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Institut d'Optique Graduate School", "abstract": "L’institut d’Optique, école d’ingénieur (Paris-Saclay) spécialisée dans la photonique (sciences et techniques de la lumière), cherche à accompagner ses élèves dans la prise en compte des enjeux sociétaux de la lumière. Elle présente un projet qui consiste à :- sensibiliser l’ensemble des élèves à la dimension philosophique, esthétique et culturelle de la lumière à travers la réalisation de conférences en amphi (sur l’histoire de l’art, l’histoire de l’optique, l’apparence).- accompagner chaque année une dizaine d’élèves volontaires dans l’élaboration et la réalisation d’une œuvre collective autour de la lumière, à travers des ateliers hebdomadaires (1ere année) et des sessions plus concentrées en 2e année.- diffuser les pièces produites, tant comme objet réflexif que comme support d’animation pédagogique ou promotionnel auprès de publics notamment scolaires (primaires, collèges et CPGE).L’ensemble de ces activités s’appuie sur une activité engagée depuis 2 ans avec l’artiste Eric Michel (qui encadrera et pilotera le projet) et vise à se prolonger par la structuration d’une filière dédiée « Arts et sciences » au sein de l’Institut d’Optique.", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Jeune Orchestre Symphonique de l'Entre-deux-Mers", "abstract": "Portée par un collectif, le JOSEM propose en Entre-deux-Mers une offre de pratique artistique collective, sous la forme d'un orchestre symphonique autogéré. Au-delà d'un orchestre de jeunes de 12 à 25 ans, le JOSEM souhaite prolonger la dynamique à d'autres publics : Multiplication des projets dans les classes de primaire ; ouverture d’une classe préparatoire, destinée à accueillir les jeunes qui ont vécu l’orchestre à l’école en milieu scolaire ; développement d'un orchestre symphonique pour adultes amateurs.", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "L'Echangeur - CDC Hauts-de-France", "abstract": "Depuis 25 ans, l’Echangeur, Centre National de Développement Chorégraphique s’associe à l’Ecole Supérieure du Professorat et de l’Education (ESPE) de Laon pour proposer aux étudiants un parcours d’enseignement obligatoire (dans le cadre des M1 et M2) autour de la danse : sorties à des spectacles, temps de pratique et apports théoriques. Ce parcours chorégraphique permet aux futurs enseignants de découvrir la création contemporaine et de se doter d’outils de médiation pour monter des projets d’EAC dans leurs classes. En 2017, le parcours destiné aux M1 et M2 a été enrichi par des ateliers de pratique menés directement dans des classes engagées dans un CLEA (Contrat Local d’Education Artistique). Le projet déposé vise à reconduire cette expérience-pilote, la capitaliser (séminaire de recherche), la valoriser (événement, tables rondes…) et permettre son extension à un autre site de l’ESPE.", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Music' en Othe", "abstract": "Music’ en Othe est un orchestre d’harmonie amateur basé en Pays d’Othe, territoire rural de petites communes isolées, entre Sens et Troyes (Aube). L’association souhaite développer un projet d’éducation musicale global à l’échelle de son territoire, qui impliquera des enfants, des jeunes et des adultes dans des actions allant de la sensibilisation à la formation instrumentale et à la pratique orchestrale, en temps scolaire et hors temps scolaire. La dynamique propre à la création de 3 orchestres à l’école sera favorisée par la sensibilisation musicale de tous les élèves scolarisés, et par la possibilité de poursuivre formation et pratique dans les associations musicales locales.", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Musique à Mayotte", "abstract": "Ce projet a pour principal objectif de développer un terrain de recherche, de collectage musical et de transmission autour des instruments traditionnels mahorais actuellement absents des cursus de l'école « Musique à Mayotte », et de moins en moins pratiqués et reconnus par les habitants de l'île. Il s'organise en différents volets : Un travail de recherche de terrain visant à inventorier les luthiers traditionnels de l'île ; une phase de transmission des techniques de facture d'instrument, des musiques et chants…", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Musique Ensemble 20", "abstract": "Le projet \"L'orchestre en mouvement\" s'appuie sur une pédagogie innovante qui vise à intégrer le mouvement du corps dans la pédagogie instrumentale collective et dans le travail orchestral. Il s'inspire des méthodes d'Emile Jacques Dalcroze, de Tina Strinning, de Claire Noisette et d'enseignants Suédois (Mme Eva Unosson) et Irlandais. Le projet concernera une cinquantaine de jeunes (âgés de 8 à 16 ans) issus du 20e arrondissement, de l’école de musique, de centres d'animation ou de collèges qui intègrent un enseignement instrumental. Les enjeux majeurs sont d’éviter le décrochage scolaire des préadolescents et adolescents.", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Origens Media Lab", "abstract": "Le projet de recherche Coopair propose de poser les bases d’un nouveau cadre de travail et de financement pour la recherche scientifique : une recherche nouvelle génération, basée sur la demande et sur la collaboration entre chercheurs, artistes et acteurs de la société civile concernés par les problématiques travaillées. Cette première phase expérimentale a pour objectif de développer et tester une nouvelle méthode de travail qui s’inspire des Nouveaux Commanditaires, à travers l’élaboration d’un protocole qui mène à l’étude de nombreux enjeux de société dont des questions liées à l’alimentation durable. Ce projet prendra la forme de plusieurs workshops associant chercheurs, artistes et designers, groupes de publics concernés par les problématiques, étudiants en art, en sciences sociales et en économie et de présentations publiques des œuvres réalisées dans le cadre de la recherche (phases questionnement et restitution).", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Parc National des Calanques", "abstract": "Ce projet vise à faire collaborer des chercheurs, des artistes et des agents du parc pour réinventer des liens à la nature pour les habitants d’une métropole dans le contexte du Parc national des Calanques. Avec la participation du jardinier-paysagiste Gilles Clément, la fondation Camargo et l’institut Pythéas d’Aix-Marseille Université pilotent le programme avec le parc. Le programme se déroule sur 2 ans en deux temps fort de résidence. Le premier accueillera 8 artistes internationaux pour découvrir le Parc national dans ses complexités et imaginer des projets en compagnie d’une quinzaine de chercheurs et d’agents du Parc. La seconde sera consacrée à la production d’œuvres en conservant le lien artistes, chercheurs et gestionnaires qui aura été développé. Plutôt qu’un tandem artiste/scientifique, le schéma proposé est plutôt celui d’une constellation de chercheurs scientifiques, agents gestionnaires et usagers du Parc autour de chaque artiste et de son questionnement.", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "PING", "abstract": "Ce projet s’inscrit dans le prolongement du programme de recherche-actions, autour des questionnements sur les bouleversements environnementaux et les enjeux qui s’imposent à l’homme. PiNG prévoit avec le laboratoire photosymbiotique de la Station Biologique de Roscoff (CNRS) de pérenniser le croisement recherche/art dans ce laboratoire, via la création du Prix Jean Painlevé. Un appel à projet sera lancé et viendra récompenser deux artistes : l’un relevant du champ de l’art contemporain « bioart », l’autre artiste sera issu du champ de « l'image ». Ils bénéficieront d’un mois de résidence dans la Station Biologique de Roscoff. En parallèle de cette résidence, un workshop mené par l‘artiste Thomas Tilly, sera ouvert à des acteurs de la société civile sur le thème de « Récits sonore nature ».", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Université Aix Marseille", "abstract": "Ce projet de recherche sur la forme dans le champ du vivant a l’ambition d’élargir et d’actualiser la notion de biomorphisme pour en faire un pôle de réflexion transdisciplinaire, capable de mobiliser arts, sciences et philosophie pour penser les enjeux contemporains de notre rapport au vivant. L’interaction entre artistes et chercheurs (en sciences dures et sciences humaines) opère par un séminaire de recherche où l’ensemble du collectif prend en charge les questions esthétiques posées par les formes du vivant, en articulant propositions sensibles et constructions théoriques. Ce séminaire sera suivi par une série d’événements qui diffuseront les résultats de ses interactions (exposition, deux cycles de colloques, une publication, et des activités pédagogiques).", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ville de Rennes - Conservatoire à Rayonnement Régional", "abstract": "Le projet présenté porte sur l’extension d’un dispositif d’enseignement musical sur temps scolaire mis en place dans 3 écoles primaires d’un quartier prioritaire. Pendant trois ans, tous les enfants (du CE2 au CM2) apprennent un instrument de leur choix (bois, cuivre, percussions), selon une démarche pédagogique basée sur deux principes : la transmission et l’oralité, l’écriture musicale étant introduite progressivement et la pratique collective orchestrale.", "date": "2017", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Agreenium", "abstract": "Dans le cadre de l'exposition universelle de Milan, Agreenium a lancé un cycle de 24 conférences sur l'alimentation durable donnée dans le pavillon France, puis diffusées dans les écoles supérieures du réseau agreenium (13 000 étudiants).", "date": "2016", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Appelboom – La Pommerie", "abstract": "Sur plusieurs mois, rassemblés autour du thème « Récits et logiques des mondes », la Pommerie organise des séminaires (Rencontres Art et Ecologie), des ateliers d’échanges entre chercheurs et artistes dans différentes communes du Parc naturel régional de Millevaches et des résidences de création d’artistes sonores (création et restitution d’une œuvre sonore).", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Artconnexion", "abstract": "Ce projet porté par l’association de production et médiation en art contemporain et associant notamment l’artiste Nicolas Floc’h, des chercheurs de la station marine de Wimereux et des acteurs du territoire consiste à travailler autour du satoumi, en particulier sur les conditions de sa réplicabilité sur le littoral français et de ses effets sur l’écosystème côtier. Les satoumi sont des récifs artificiels immergés générant des écosystèmes très riches. Le projet prendra la forme d’un voyage d’étude au Japon sur un vaste site de satoumi, de plusieurs ateliers d’échange de savoirs et de coproduction de travaux, de la réalisation d’un prototype de structure conchycole sur la Côte d’Opale et d’une résidence d’artistes et d’ateliers artistiques auprès d’une structure d’accueil d’enfants du territoire (La Maison des enfants de la Côte d’Opale).", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Association Echelle Inconnue", "abstract": "Création d’un camion-cinéma itinérant (le MKN-VAN), dans le cadre d’un projet culturel de territoire naissant. Le camion partira à la rencontre des habitants nomades de Normandie dans des espaces délaissés, afin de réaliser des films (portraits…) et de les diffuser pour sensibiliser les habitants sédentaires à ces réalités.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Association Les Brayauds", "abstract": "Projet de création  d’un orchestre au sein de l’école primaire de Marsat autour des musiques et instruments traditionnels et fondé sur une pédagogie de l’oralité.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Association Polynotes", "abstract": "Le projet de l’école de musiques Polynotes propose à une quarantaine d’enfants d’origine sociale mixte de s’engager pendant deux ans dans un parcours de pratique musicale en prise directe avec la vie quotidienne de leur quartier et avec la citoyenneté.En petits groupes, ils travailleront des répertoires de musiques composées pour un usage (berceuses, chansons d’amour, marches militaires, musique de cirque...) qu’ils iront ensuite jouer dans le quartier pour les publics concernés (dans une crèche, un hôpital, un jardin public, un café, un repas de quartier, un défilé, un cours de cirque…).", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Association pour le Développement des Activités Musicales dans l'Aisne - ADAMA", "abstract": "Développement des enseignements artistiques et des pratiques amateurs de la musique. Création de différents ateliers sur l’ensemble du département, associant élèves, professeurs et musiciens professionnels.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Association Tribudom", "abstract": "Mise en place d’ateliers de création audiovisuelle impliquant les habitants des quartiers prioritaires dans la conception et réalisation d’une web-série. Chaque projet cinématographique devient un outil participatif permettant de tisser du lien social, de lutter contre la fracture numérique, de promouvoir l'égalité des chances d'accès à la culture.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "BBB Centre d’Art", "abstract": "Il s’agit d’un projet de production de film, d’exposition, d’un colloque et de publications consacrées aux problématiques des migrations clandestines des mineurs aux Comores, porté par le Centre d’art de Toulouse et l’institut  ACTE-CNRS Paris 1. Ce projet réunit une artiste cinéaste, Laura Henno, un anthropologue et philosophe, Démètem Touam Bona (laboratoire LISST) et un critique d’art, Florian Gaïté. Les scientifiques accompagneront l’artiste pour l’écriture et le tournage du film réalisé aux Comores avec un jeune migrant et un passeur. Le film sera diffusé au Centre d’art de Toulouse, dans différents festivals de documentaires et aux Comores.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Chemin Faisant", "abstract": "Les acteurs de la santé se mobilisent pour favoriser une alimentation de qualité et une réduction du gaspillage à travers de la sensibilisation, la dynamisation de circuits courts agro-écologiques. La Fondation soutien la phase de démarrage (1 an)", "date": "2016", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "COAL, Coalition pour l’art et le développement durable", "abstract": "COAL déploie le Laboratoire de la culture durable, un programme de collaboration entre les sciences humaines, les sciences de la nature et les arts. Ce projet se penche sur la question des relations entre alimentation et territoire dans un contexte de nécessaire adaptation au changement climatique. Les différentes actions proposées sont : trois expérimentations de terrain, la réalisation d’un catalogue raisonné de propositions concrètes d’artistes plasticiens et designers pour une alimentation durable, des conférences et colloque pour approfondir et partager les problématiques rencontrées, la production d’un support de formation et une exposition grand public.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Communauté de communes du Pays de Matignon – APMI Atelier des Pratiques Musicales Intercommunal", "abstract": "Ce projet a pour objectif de développer et permettre à tous l’accessibilité à la culture autour de pratiques musicales. L’APMI a choisi un fonctionnement et une pédagogie innovants pour encourager la pratique et l’apprentissage collectifs et favoriser les croisements intergénérationnels.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Confédération Française des Batteries Fanfares", "abstract": "Projet de formation dont l’objectif principal est la préparation de jeunes cadres, capables d’animer l’association, d’encadrer un groupe d’élèves et de diriger l’orchestre. Trois types d’actions sont proposés: des formations de cadres chefs de pupitres, de directeurs de Batterie-Fanfare et des formations d’animateurs  « Jeune Public ».", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Conservatoire de la Communauté d’Agglomération du Boccage Bressuirais", "abstract": "Création d’une passerelle entre l’Orchestre à l’école (école Jules Ferry dans le quartier de La Valette) et le Conservatoire,  afin de permettre à des élèves de CM2 de rejoindre un cursus de pratique instrumentale au sein dudit conservatoire.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Conservatoire de musique et d'art dramatique à rayonnement communal d'Aix les Bains", "abstract": "Le projet SESAM porté par le Conservatoire de la Ville d’Aix les Bains vise à mettre en place  avec un ITEP (Institut Thérapeutique Educatif et Pédagogique) un enseignement spécifique de la musique et du chant choral pour des enfants d’âge primaire et secondaire demandant un accompagnement particulier.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Conservatoire de Musique, danse et art dramatique de Poissy", "abstract": "Création d’un Orchestre à l’école dans un collège afin d’offrir une continuité d’enseignement à des enfants participant à un OAE dans leur école primaire.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ecole de musique du Pays de Saint-Aubin du Cormier", "abstract": "Le projet « Musiques partagées »  de l’école vise à dynamiser sa pédagogie et à développer des actions « hors les murs-hors les cours » dans les onze communes de son territoire. Les actions proposées sont structurées en 4 volets, Musiques pour tous, Rencontre, Partage et Etrier.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ecole de Musique Intercommunale Livron-Loriol", "abstract": "L’Ecole de Musique propose à ses élèves un enseignement collectif qui se décline dans différents dispositifs : cours, ateliers, orchestre ou groupes, à destination de différents publics. Le projet vise à poursuivre et approfondir cette pédagogie des apprentissages collectifs afin d’offrir à un plus grand nombre de bénéficiaires une pratique musicale de qualité adaptée à chacun.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ecole Normale Supérieure Louis-Lumière", "abstract": "Le Corps Infini, métaphore du corps contemporain, questionné à partir des sciences et technologies actuelles, est un projet de recherche et création à l’initiative de l’ENS Louis-Lumière et de la compagnie Ki Productions (Kitsou Dubois). Il questionne la perception des limites du corps en perte de repère et propose une reconfiguration de son rapport à l’espace en associant image, cirque (académie Fratellini), son, réalité virtuelle, design textile dans une approche en lien avec les sciences cognitives. Il permet de mutualiser les savoirs et développer une expérimentation formelle et technique collective articulant la recherche aux missions de formation. La recherche sera présentée sous forme de performances, films, publications et communications publiques, afin de transmettre cette expérience aux étudiants des universités et écoles d’art ainsi qu’à tous les publics.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ecoscience Provence", "abstract": "Relance de la consigne des bouteilles dans le Var par une centrale de lavage mobile, en partenariat avec toute la chaîne – du vigneron au consommateur.", "date": "2016", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "EHESS (Ecole de Hautes Etudes en Sciences Sociales) – Institut Interdisciplinaire d’Anthropologie du Contemporain - CNRS", "abstract": "Ce projet a pour ambition de mettre en avant le rôle central des artistes et de la représentation artistique du monde et engager une collaboration active entre le monde universitaire français et la scène artistique, notamment les arts plastiques. Ce projet fait ainsi le pari qu’un dialogue approfondi entre chercheurs et artistes est un moyen efficace pour questionner, éclairer et représenter de façon plus fine et sensible la grande diversité du monde d’aujourd’hui. Sur deux années universitaires, le projet prend la forme d’un séminaire, de quatre temps forts (journée « Art Day » et journée d’étude) et de quatre bourses de recherche. Il s’adresse aux étudiants en sciences sociales (EHESS et Paris 3), aux étudiants des écoles supérieures d’art et d’architecture, à de jeunes chercheurs, et au public. La plateforme de travail ainsi créée pourrait dans un deuxième temps évoluer vers la création d’un laboratoire de recherche interdisciplinaire.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Etablissement public territorial Est Ensemble", "abstract": "Le projet « Orchestre pour tous ! » veut placer la pratique orchestrale au cœur des enseignements instrumentaux du réseau des conservatoires d’Est Ensemble et la généraliser sur l’ensemble des parcours des élèves. La création d’un orchestre laboratoire, passerelle entre les dispositifs existants sur le début de l’apprentissage et sur la fin, permettra ainsi d’atteindre des objectifs territoriaux et pédagogiques.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Fabrique Pola", "abstract": "Conception de LA POLAMOBILE, outil nomade, qui créer des espaces collectifs et temporaires, pour inventer de nouvelles formes de médiations par le « faire », impliquant artistes, acteurs culturels et habitants des territoires dans des processus de création et de production artistiques communs.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Fonds de Dotation Physique de l’Univers", "abstract": "La découverte des ondes gravitationnelles ouvre une nouvelle exploration de l’Univers, mais aussi une nouvelle réflexion sur l’espace et le temps. Le projet « Univers 2.0 » se fonde sur une équipe pluridisciplinaire de chercheurs du PCCP, notamment  George F. Smoot (Prix Nobel de physique) et d’artistes, accueillis en résidence au laboratoire, qui amorceront les bases de cette réflexion. Au cours de ce processus de travail, un film sera réalisé puis diffusé sur le Mooc créé par le PCCP. L’expérience se conclura par un séminaire de restitution et une exposition.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "GIP Pays de Vannes", "abstract": "Mise en place d’une gouvernance alimentaire locale, études, sensibilisations, dynamisation de circuits courts agro-écologiques, mise en réseau d'acteurs locaux complémentaires.", "date": "2016", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "La Collecterie", "abstract": "Ce projet propose à huit personnes très éloignées de l’emploi, un parcours de création artistique (création d’une œuvre individuelle, immersions dans des entreprises de l’économie sociale et ateliers collectifs et individuels d’accompagnement socioprofessionnel) durant vingt semaines d’affilée. Les œuvres réalisées dans le cadre du projet feront l’objet d’une exposition publique, assortie d’un livre-catalogue. Une ethnographe, maître de conférence en sociologie et un post doctorant réaliseront une observation de l’intégralité du processus afin d’analyser et de documenter cette expérience par une publication.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "La Compagnie d’A Côté", "abstract": "Air(e)s de couleurs est un dispositif artistique itinérant, modulable, permettant d’investir les lieux de vie de la toute petite enfance (crèches, lieux d’accueil parents-enfants, foyers, hôpitaux), pour y créer un espace d’exploration sensorielle de la couleur.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "La Fabrique autonome des acteurs", "abstract": "« L’interaction sociale au carrefour des savoirs : éthologie, arts de la scène, neurosciences » est un programme de recherche collaborative sur la relation acteur/spectateur. Ce projet vise à mieux comprendre comment et en quoi la pratique des arts du spectacle et notamment celle de l’acteur modifie la cognition humaine. Les activités sont articulées autour de trois préoccupations : la formation continue (les ateliers), la recherche fondamentale (le laboratoire) et l’expérimentation de modèles de production alternatifs (l’incubateur).", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Le Bol", "abstract": "27 organisations alimentaires de l'ESS, se coordonnent pour mutualiser des moyens logistiques et optimiser les flux de marchandises entre ses membres.", "date": "2016", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Les Ateliers du Prat", "abstract": "Récupération de pain invendu auprès de grandes et moyennes surfaces et de boulangers, transformation en nourriture animale par le personnel handicapé d'un ESAT puis revente aux fabricants d’alimentation animale.", "date": "2016", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Les Tables des Matières", "abstract": "Les Tables des Matières est un service d’éducation artistique dans le domaine des arts plastiques. Les 3 prototypes : « les constellations imaginaires », « les savants mutants », et « motifs en série », permettent aux enfants de s’initier à la peinture, au modelage, à la photographie, à la gravure, à la sérigraphie.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Mouans-Sartoux", "abstract": "Mouans-Sartoux, soutenue par la Fondation, est pionnière dans l'alimentation durable (préservation foncier agricole, restauration collective 100% bio, amélioration des pratiques de consommation etc.). Le projet favorise l’installation d'agriculteurs, la création d’un laboratoire de transformation, des sessions de sensibilisation notamment auprès des enfants", "date": "2016", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Musée Gassendi", "abstract": "Création d’un outil numérique (application LANDAC) présentant une vingtaine de parcours, ayant pour objectif d’apporter aux visiteurs les informations artistiques et pratiques permettant de circuler dans la collection présente dans la nature comme dans celle du musée et de mieux inscrire l’ensemble des œuvres dans leur contexte environnemental et culturel.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Observatoire de l’Espace du Centre national d’études spatiales - CNES", "abstract": "« Télescope intérieur » est un projet qui réunit l'artiste Eduardo Kac et le spationaute Thomas Pesquet pour la réalisation d'une œuvre de poésie spatiale  co-construite par l'artiste et le scientifique. Cette œuvre, réalisée à bord de la Station Spatiale Internationale lors du vol de Thomas Pesquet se compose d'une sculpture de papier pensée par l'artiste et produite par le spationaute ainsi que d'un film qui témoigne pour le public de la performance réalisée dans l'Espace. Cette interaction entre un artiste et un représentant de l'humanité dans l'Espace offre à chacun la possibilité de penser et réinventer son rapport au monde.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Puce Muse", "abstract": "Le projet  Puce Muse vise à intégrer la musique visuelle comme  support à l’apprentissage musical au sein des 8 conservatoires de la Communauté d’agglomération du Val de Bièvre.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Soli-vers", "abstract": "Projet pilote de création en circuit-court d’une filière locale de valorisation de résidus organiques par les insectes pour produire de la nourriture animale", "date": "2016", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Théâtre du Merlan", "abstract": "Nos forêts intérieures est un projet artistique et culturel de territoire à destination de la toute petite enfance. Porté par le Théâtre du Merlan et une artiste associée, auteur et metteur en scène de théâtre jeune public.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ville de Grigny – Conservatoire à Rayonnement Communal de Grigny", "abstract": "Création de trois dispositifs s’appuyant sur des pédagogies innovantes et collectives, avec l’ouverture : d’un orchestre symphonique d’enfants au sein de deux écoles élémentaires, d’une « maitrise », d’apprentissage de la musique basée sur le chant choral et d’une sixième classe CHAM au collège Sonia Delaunay.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ville de Meyzieu - Conservatoire à Rayonnement Communal de Musique et d'Art Dramatique", "abstract": "Dispositif pédagogique dédié à l’initiation musicale et à la pratique chorale et théâtrale en milieu scolaire, porté par le Conservatoire de Meyzieu et l’école primaire René Cassin.", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Villes des Musiques du Monde", "abstract": "Formation de 6 ensembles orchestraux de brass band (trompettes, trombones, caisse claire et grosse caisse) réunissant chacun une quinzaine de participants sans formation musicale antérieure, recrutés par des partenaires locaux (collèges, centres sociaux).", "date": "2016", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Zone AH!", "abstract": "Valorisation des drêches issus de l’activité croissante des micro-brasseries parisiennes en compost et autres filières (substrat de culture de champignon, alimentation animale, etc.)", "date": "2016", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "ADEAR 05", "abstract": "La Fondation soutient un projet pilote visant à développer l'agro-écologie paysanne sur un territoire de montagne : démarche de recherche-action paysans-chercheurs", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Anges Gardins", "abstract": "Les 200 \"ambassadeurs du bien vivre alimentaire\" sont des professionnels travaillant dans une centaine de structures sociales, formés par les Anges Gardins en agro-écologique, alimentation et nutrition. Sous la coordination de l'association, ces ambassadeurs mutualisent et développent leurs outils et expériences, diffusent leurs savoir-faire au sein de structures d'insertion, d'EPHAD, etc. au bénéfice des personnes vulnérables qui y sont accueillies.", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "APPEL A PROJETS  FILIERES HALIEUTIQUES DURABLES – 2015", "abstract": "Dans le cadre de son appel  projet \"Filières Halieutiques Durables\", la Fondation a soutenu les projets suivants en 2015, répartis dans toute la France :", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "APPEL A PROJETS  SYSTEMES ALIMENTAIRES INNOVANTS – 2015", "abstract": "Dans le cadre de son appel  projet \"Systèmes alimentaires innovants\", la Fondation a soutenu les projets suivants en 2015, répartis dans toute la France :", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "APPEL A PROJETS 2015 : \"Outils innovants pour une mobilité de l'éducation artistique\"", "abstract": "Les projets sélectionnés en France sont :Objectif 1 : Les outils numériquesMuse en circuit (Val-de-Marne) : Musine Kit est un support d’éducation artistique qui renouvelle l’enseignement de la musique et les pratiques de création musicale. Il s’adapte à différents publics d’enfants et d’adolescents, dans un cadre scolaire ou extra-scolaire, collectif ou individuel.Centre national édition art image (CNEAI) (Yvelines) : Le CNEAI, centre d’art contemporain, organise la rencontre entre deux artistes designers et des enseignants de français et d’arts plastiques pour concevoir ensemble une application numérique, ICONOTEXTE. Outil ludique,  facile d’usage et en accès libre,  ICONOTEXTE sera conçu pour nourrir de manière créative la réflexion des élèves sur l’image, et leur offrir une autre approche de la lecture.I.D.E.E.S (Seine-Saint-Denis) : « NarrationS d’un territoire » est un projet artistique numérique, associant écriture, vidéo, son et cinéma d’animation, réalisé avec la participation de jeunes et d’adultes habitants de la communauté d’agglomération Terres de France (établissement public de coopération intercommunale (EPCI) regroupant les villes de Sevran, Tremblay-en-France et Villepinte en Seine-Saint-Denis).Clés de l’écoute (Paris) : Application pour tablette (IOS) présentant des œuvres majeures du patrimoine musical (Casse-Noisettes de Tchaïkovski la première année puis l’Oiseau de Feu de Stravinsky et la Symphonie Fantastique de Berlioz). Outre l’écoute de ces pièces interprétées par des orchestres majeurs, l’application propose, dans un univers graphique onirique faisant écho à l’œuvre, des fonctions permettant à l’utilisateur d’entrer intuitivement dans la musique et le contexte de l’œuvre.Seconde Nature (Bouches-du-Rhônes) : Ce projet permet, grâce à la création de kits pédagogiques « hardware », au développement d’une plateforme de supports en ligne « software » et à un volet formation, d’initier, d’accompagner et d’autonomiser des professionnels, (enseignants, éducateurs spécialisés, animateurs…) qui envisagent la création artistique numérique comme vecteur de transmission, de partage et d’expérimentation.Objectif 2 : Les équipements mobilesCICLIC (Indre-et-Loire) : Fabrication d'un prototype de Cinématographe numérique qui sera à la fois une caméra et un projecteur, il prendra la forme d’une boîte en bois, de la taille d’une boîte à chaussures.Dulala (D’une langue à l’autre) (Seine-Saint-Denis) : Le « Kamishibaï », ou théâtre de papier,  est une technique de narration d’origine japonaise, une sorte de théâtre ambulant, qu’utilisaient originairement des conteurs de rue pour raconter des histoires aux enfants, à partir d’images qui défilaient au fil de l’histoire dans un « butaï » (un genre de castelet). Chaque planche met en scène un épisode de l’histoire. Sur le côté recto on retrouve l’image et sur le côté verso un texte court et simple. Le projet propose aux professionnels de l’éducation de participer, avec des enfants, à un grand concours national de « Kamishibaï plurilingue ».Quartier Rouge (Creuse) : Utilisation d'une structure mobile et modulable baptisée L’Hypothèse 4X4, comme laboratoire itinérant pour aller à la rencontre des habitants du Plateau des Millevaches, collecter, mettre en forme, faire entendre leurs récits, faire émerger/évoluer les différentes représentations du territoire, favoriser les pratiques culturelles et la sociabilité.Festival International du Film d’Amiens (FIFAM) (Somme) : Amélioration des projections proposées dans le cadre de Ciné-classes grâce à l’acquisition d’un matériel plus performant et la construction d’un castelet décoré de façon ludique et pédagogique qui matérialisera l’espace de projection.Rencontres de la photographie d’Arles (Bouches-du-Rhône) : Un dispositif d’accompagnement permettra aux éducateurs de se former à la médiation sur la lecture de l’image dans le cadre d’ateliers de pratique, et à la maitrise des outils (jeux et plateforme) qui seront mis à leur disposition par les Rencontres. L’objectif est qu’ils puissent utiliser ces outils de manière autonome dans le cadre de leur mission auprès des jeunes.Maison de la Terre (Gers) : Projet d’une programmation hors les murs pendant l’année scolaire en 2016, déplacement  dans les écoles et collèges de 10 communes qui en ont fait la demande. Grâce à une caravane aménagée avec des équipements scéniques, des concerts auront lieu devant les établissements scolaires, pour les élèves et leurs familles. Ils seront précédés d’ateliers de sensibilisation avec les artistes invités.", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "APPEL A PROJETS 2015 : « Composer les savoirs pour mieux comprendre les enjeux du monde contemporain »", "abstract": "Les projets sélectionnés en France sont :     Objectif 1 : Les collaborations transdisciplinaires entre artistes et scientifiquesEcole nationale supérieure de la photographie (Bouches-du-Rhône) - L’Ecole nationale supérieure de photographie d’Arles-ENSPA pilote l’Observatoire des pratiques de création de l’image numérique (Obs/IN) explore et étudie les pratiques de création de l’image numérique en choisissant une problématique particulière. Elle partage ses travaux par le biais d’un colloque international et d’une exposition. A partir de 2015 et avec ce projet, l’Obs/IN marque un tournant vers une recherche davantage orientée vers la création. Aux formats colloque et expositions vont s’ajouter des formats de workshop.Hexagone (Isère) - Mise en place de processus de collaboration et de co-production entre artistes afin de favoriser des regards croisés et la production d’œuvres questionnant les relations et pouvoirs entre arts, sciences et sociétés.INRA Jouy (Yvelines) - Traduction d'une problématique précise (Protéine inhibitrice anti bactérienne) par la création d’une BD et une œuvre multimédia accessible en ligne.Théâtre du Grabuge (Rhône) - Le projet du LABO THEATRE repose sur la conviction qu’une expérimentation artistique ou scientifique est aussi une expérimentation sociale, et que l’art et la science peuvent être des outils de transformation sociale.Les Ateliers des Jours à Venir (Paris) - l’Atelier des jours à venir souhaite réaliser 3 ateliers successifs réunissant chacun, pendant une semaine, une douzaine de participants issus des monde de l’art et de la science, afin d’échanger et approfondir les réflexions produites lors des ateliers précédents sur la qualification du réel et les limites de l’usage des métaphores dans les champs artistique et scientifique ; puis de produire des conclusions concrètement transférables dans le cadre des pratiques scientifiques et artistiques communes.Commune de Caulnes (Côtes d’Armor) - Upcycling de bâtiments agricoles : Conception et mise en œuvre d’un projet de réhabilitation de bâtiments délaissés d’une ferme afin d’en exploiter les potentialités dans une perspective socio-agro-écologique durable.Le théâtre du grain (Finistère) - 5 binômes composés d’un scientifique et d’un artiste coproduisent une forme artistique traitant des transformations des zones côtières, dans un but d’appropriation des enjeux et des solutions par les communautés côtières.LAAB (Hérault) - Le Concerto pour flux de sève est une installation sonore impliquant 25 à 30 arbres interprètes d’une composition spatialisée à la manière d’un orchestre. Dans la forêt, au sein de l’installation, la circulation du visiteur « scénographie » le signal sonore d’arbre en arbre ; à chaque choix de cheminement, son concert.Le Fresnoy (Nord) - Constitution d’un groupe de recherche au sein du Fresnoy réunissant des artistes de différentes disciplines, des scientifiques, des philosophes et des théoriciens autour d’un thème, « l’incertitude des formes ».Université Paris Diderot - Paris 7 / Bétonsalon (Paris) - Le projet prend la forme d’une résidence d’artiste qui accueille chaque semestre un artiste international auquel sont ouvertes les portes des laboratoires et des enseignements des structures d’enseignement et de recherche qui ont intégré le réseau de l’Académie vivante.Ping (Loire Atlantique) - Mise en place des collaborations, résidences  et co-créations entre artistes et scientifiques afin de favoriser une meilleure compréhension, tant de leur part que de celle de publics variés, d’une thématique scientifique complexe et mutiforme : l’Anthropocène.Shonen (Paris) - Le chorégraphe Eric Minh Cuong Castaing questionne les représentations et les perceptions du corps à l’heure des nouvelles technologies. Pour ce projet, la compagnie Shonen collabore avec trois chercheurs/ingénieurs en robotiques qui mènent depuis plusieurs années des recherches sur le développement des capacités de trois robots humanoïdes. School of Moon est un spectacle de danse contemporaine pour un groupe d’enfants, des robots et 2 danseurs.Objectif 2 : Le renforcement des enseignements et de la recherche artistiques dans les autres formations de l’enseignement supérieurLaboratoire Les Afriques dans le monde (Gironde) - Le projet « Pratiques artistiques contemporaines d’Afrique : formes et enjeux politiques » vise, par une série de 2 séminaires offerts aux étudiants de Master (Politique et développement en Afrique), à une meilleure compréhension des enjeux politiques, économiques, sociétaux  de l’Afrique contemporaine par un prisme artistique (artistes et praticiens intervenants) permettant un regard transversal et moins académique.Université de Nanterre Paris-Ouest (Hauts-de-Seine) - Faire travailler artistes et chercheurs sur la notion de valeur dans l’art, sur la façon dont on peut représenter ou construire cette valeur par la co-création et la co-production d’objets rassemblés dans une boîte-catalogue et qui seront par ailleurs exposés.Les projets sélectionnés en Espagne sont : Objectif 1 : Les collaborations transdisciplinaires entre artistes et scientifiquesHangar (Cataluña) - Prototyp_ome est un laboratoire ouvert qui regroupe des artistes, des scientifiques, des informaticiens et des citoyens autour de l’élaboration de méthodologies et de technologies de recherche biologique et médicale. En particulier, le projet vise l’amélioration et l’accessibilité de techniques low cost et ouvertes de diagnostic pour la santé, comme un complément ou une alternative à celles avancées par les industries pharmaceutique et le corps médical.Laboral (Asturias) - Dans le cadre de l’EDASN et des expositions programmées dans le centre d’art, ce projet vise la création d’un laboratoire citoyen qui réunit art, science et technologie dans le but de produire un espace de confluence où le public peut se doter d’outils et de concepts pour explorer les usages artistiques, critiques et créatifs de la technologie. Trois grands problèmes seront abordés : les technologies digitales, les médias sociaux et la politique ; l’hybridation, la biologie de synthèse et les neurosciences ; l’astronomie en code ouvert.Museo de Arte Contemporáneo de Castilla-y-León (MUSAC) (León) - LAAV est un laboratoire centré sur la recherche et la création à la croisée des arts de l’image en mouvement et de l’anthropologie. Sa méthode de travail se base, pour ce projet, sur la constitution de 3 groupes de travail réunissant une quinzaine de participants du département d’éducation du MUSAC, du département d’Anthropologie appliquée de l’Université de León, et des personnes rattachées à des collectifs ou organisations sociales.Universidad de Santiago de Compostela (Galicia) - L’Université de Santiago de Compostelle, en collaboration avec le collectif Montenoso, entre autres, propose de dériver de ces modèles ancestraux des connaissances et expériences afin de les transférer à d’autres domaines et de passer de modèles représentatifs à des modèles participatifs. Pour cela, elle propose un programme d’Etudes centré sur le pro-commun ayant trois références clefs : les monts communs, les féminismes et les ruralités. La particularité du programme tient au fait que la méthodologie de ce programme est elle-même dérivée des monts communs.", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Asiadhrra", "abstract": "Suite au typhon ayant frappé les Philippines, la Fondation aide des réseaux d'agriculteurs à retrouver les moyens de leurs subsistance, en fiancant notamment le rachat du matériel perdu.", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Association de Promotion du Poisson d'Etangs de Dombes", "abstract": "La filière piscicole dombiste, basée sur des savoirs faire de production traditionnels, est en plein renouveau actuellement. Ce projet vise à accompagner les acteurs professionnels de la filière par la co-conception d’innovations techniques à trois niveaux : l’itinéraire de production (innovations agroécologiques), la transformation des produits et coproduits (innovations technologiques), et la valorisation des produits (contrôles qualité au sein de la filière)", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Association Institution familiale Sainte Thérèse", "abstract": "L’association propose de réhabiliter un lieu de production agricole en créant un site multi-acteurs solidaire : un site de production agroécologique en milieu péri-urbaine à destination de personnes en précarité, un espace test agricole, des outils de transformation agroalimentaire, des activités de sensibilisation mêlant tous types de publics.", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Bétonsalon / Université Paris Diderot - Paris 7 - L’Académie vivante", "abstract": "Le projet prend la forme d’une résidence d’artiste qui accueille chaque semestre un artiste international auquel sont ouvertes les portes des laboratoires et des enseignements des structures d’enseignement et de recherche qui ont intégré le réseau de l’Académie vivante. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Centre d’Accompagnement Social  aux Techniques Agropastorales", "abstract": "Syndicat intercommunal à Vocation Educative a sollicité le chantier d’insertion CASTA pour préparer les repas de plusieurs cantines du territoire en valorisant les productions locales (100 repas/jour). La Fondation accompagne CASTA dans le lancement de cette nouvelle activité.", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Centre national édition art image - Iconotexte", "abstract": "Le CNEAI, centre d’art contemporain, organise la rencontre entre deux artistes designers et des enseignants de français et d’arts plastiques pour concevoir ensemble une application numérique, ICONOTEXTE. Outil ludique, facile d’usage et en accès libre, ICONOTEXTE sera conçu pour nourrir de manière créative la réflexion des élèves sur l’image, et leur offrir une autre approche de la lecture. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "CICLIC - Cinématographe numérique", "abstract": "Fabrication d'un prototype de Cinématographe numérique qui sera à la fois une caméra et un projecteur, il prendra la forme d’une boîte en bois, de la taille d’une boîte à chaussures. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "CIVAM Bretagne", "abstract": "A partir de l'analyse d'expériences, très localisées pour certaines, ayant essaimé pour d'autres, et portant sur diverses thématiques - accès à l'alimentation pour tous, modes de production respectueux de l'environnement, circuits courts de distribution, lutte contre le gaspillage, qualité de l'alimentation, les objectifs du projet sont 1/ de tirer des enseignements sur ces dynamiques territoriales, former les agents territoriaux et construire une méthodologie de mise en œuvre de politiques alimentaires régionales", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Clés de l’écoute - MOZapp", "abstract": "Application pour tablette (IOS) présentant des œuvres majeures du patrimoine musical (Casse-Noisettes de Tchaïkovski la première année puis l’Oiseau de Feu de Stravinsky et la Symphonie Fantastique de Berlioz). Outre l’écoute de ces pièces interprétées par des orchestres majeurs, l’application propose, dans un univers graphique onirique faisant écho à l’œuvre, des fonctions permettant à l’utilisateur d’entrer intuitivement dans la musique et le contexte de l’œuvre. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Comité Français pour la Solidarité Internationale", "abstract": "La Fondation a renouvelé son soutien au Festival Alimenterre, permettant chaque année de diffuser à grande échelle des documentaires sur l'alimentation en France et dans le monde francophone.", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Commune de Caulnes - Réhabilitation d’un ancien site agricole", "abstract": "Upcycling de bâtiments agricoles : Conception et mise en œuvre d’un projet de réhabilitation de bâtiments délaissés d’une ferme afin d’en exploiter les potentialités dans une perspective socio-agro-écologique durable. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "CPIE de la Forêt de Brocéliande", "abstract": "Projet de mise en place d’un système d’approvisionnement alimentaire local sur la commune de Concoret dans le Morbihan impliquant 3 partenaires (1 centre d’accueil du public du CPIE, la cantine scolaire publique et 1 EHPA) et visant l’amélioration collective des pratiques, entre autres l’accès à des produits sains, locaux et de qualité, et une mutualisation des approvisionnements pour un meilleur coût global permettant la sensibilisation des habitants aux modes d’alimentation durable", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Du Miel sur mes Tartines", "abstract": "La Fondation accompagne une épicerie solidaire itinérante qui souhaite créer une mixité sociale dans ses rayons et proposer un service d'AMAP à un public non-bénéficiaire.", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "DULALA - Grand concours Kamishibai plurilingue", "abstract": "Le « Kamishibaï », ou théâtre de papier, est une technique de narration d’origine japonaise, une sorte de théâtre ambulant, qu’utilisaient originairement des conteurs de rue pour raconter des histoires aux enfants, à partir d’images qui défilaient au fil de l’histoire dans un « butaï » (un genre de castelet). Chaque planche met en scène un épisode de l’histoire. Sur le côté recto on retrouve l’image et sur le côté verso un texte court et simple. Le projet propose aux professionnels de l’éducation de participer, avec des enfants, à un grand concours national de « Kamishibaï plurilingue ». En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ecole nationale supérieure de la photographie - Programme de recherche-création sur le thème des images opératoires", "abstract": "L’Ecole nationale supérieure de photographie d’Arles-ENSPA pilote l’Observatoire des pratiques de création de l’image numérique (Obs/IN) explore et étudie les pratiques de création de l’image numérique en choisissant une problématique particulière. Elle partage ses travaux par le biais d’un colloque international et d’une exposition. A partir de 2015 et avec ce projet, l’Obs/IN marque un tournant vers une recherche davantage orientée vers la création. Aux formats colloque et expositions vont s’ajouter des formats de workshop. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "FADEAR", "abstract": "La Fondation  soutient un projet étudiant les possibilités d'abattage de proximité et respect de l’animal pour reconquérir \"les territoires et les esprits\".", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Fédération paniers de la mer", "abstract": "La Fondation accompagne la création d'un nouveau chantier d'insertion ayant pour vocation la transformation et la vente de 25 tonnes/an  d'invendus de poissons, invendus habituellement jetés.", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Festival International du Film d’Amiens - Dispositif mobile de projection de films", "abstract": "Amélioration des projections proposées dans le cadre de Ciné-classes grâce à l’acquisition d’un matériel plus performant et la construction d’un castelet décoré de façon ludique et pédagogique qui matérialisera l’espace de projection. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Hexagone Scène nationale - Atelier Arts Sciences", "abstract": "Mise en place de processus de collaboration et de co-production entre artistes afin de favoriser des regards croisés et la production d’œuvres questionnant les relations et pouvoirs entre arts, sciences et sociétés. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "I.D.E.E.S - NarrationS d’un territoire", "abstract": "« NarrationS d’un territoire » est un projet artistique numérique, associant écriture, vidéo, son et cinéma d’animation, réalisé avec la participation de jeunes et d’adultes habitants de la communauté d’agglomération Terres de France (établissement public de coopération intercommunale (EPCI) regroupant les villes de Sevran, Tremblay-en-France et Villepinte en Seine-Saint-Denis). En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "INRA Jouy - Les antibiotiques ont la parole", "abstract": "Traduction d'une problématique précise (Protéine inhibitrice anti bactérienne) par la création d’une BD et une œuvre multimédia accessible en ligne. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "International Urban Food Network", "abstract": "A l’heure de lancement de projets alimentaires territorialisés, le projet porté par IUFN vise à appuyer les collectivités soucieuse de s’y investir, en réalisant un état des lieu des pratiques en France et à l’international, en expérimentant avec eux des mécanisme de gouvernance, un dispositif de pilotage qui puisse articuler les initiatives publiques comme privées dans trois territoires pilotes - le Centre, l’Aquitaine et Rhône-Alpes, et en capitalisant les méthodes par l’élaboration de guides.", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "ISARA Lyon", "abstract": "Le projet présenté ici a pour objectif le développement et l’amélioration de systèmes alimentaires innovants dans le département de la Loire en proposant 1/ un accompagnement à des collectifs d’agriculteurs, de transformateurs et de distributeurs, pour progresser dans leur démarche de conception et d’amélioration de la durabilité de leur système (baisse des impacts environnementaux, meilleure répartition de la valeur), 2/  d’analyser scientifiquement ces dynamiques et de leur durabilité et 3/ de dresser le bilan et valoriser les savoirs et savoir-faire acquis.", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "La Bio d'ici", "abstract": "Le projet de la coopérative d’intérêt collectif « la bio d’ici » vise à structurer le milieu agricole bio de façon à lui permettre de répondre aux exigences de la restauration collective : coordination des fournitures, réponses collectives aux appels d’offre etc.", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "LAAB - Concerto pour montée de sève", "abstract": "Le Concerto pour flux de sève est une installation sonore impliquant 25 à 30 arbres interprètes d’une composition spatialisée à la manière d’un orchestre. Dans la forêt, au sein de l’installation, la circulation du visiteur « scénographie » le signal sonore d’arbre en arbre ; à chaque choix de cheminement, son concert. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Laboratoire Les Afriques dans le monde - Pratiques artistiques contemporaines d’Afrique : formes et enjeux politiques", "abstract": "Le projet \"Pratiques artistiques contemporaines d’Afrique : formes et enjeux politiques\" vise, par une série de 2 séminaires offerts aux étudiants de Master (Politique et développement en Afrique), à une meilleure compréhension des enjeux politiques, économiques, sociétaux de l’Afrique contemporaine par un prisme artistique (artistes et praticiens intervenants) permettant un regard transversal et moins académique. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Le Fresnoy - L’incertitude des formes", "abstract": "Constitution d’un groupe de recherche au sein du Fresnoy réunissant des artistes de différentes disciplines, des scientifiques, des philosophes et des théoriciens autour d’un thème, « l’incertitude des formes ». En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Le théâtre du grain - CôTE à CôTE", "abstract": "5 binômes composés d’un scientifique et d’un artiste coproduisent une forme artistique traitant des transformations des zones côtières, dans un but d’appropriation des enjeux et des solutions par les communautés côtières. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Les Ateliers des Jours à Venir - D’un monde à l’autre", "abstract": "L’Atelier des jours à venir souhaite réaliser 3 ateliers successifs réunissant chacun, pendant une semaine, une douzaine de participants issus des monde de l’art et de la science, afin d’échanger et approfondir les réflexions produites lors des ateliers précédents sur la qualification du réel et les limites de l’usage des métaphores dans les champs artistique et scientifique ; puis de produire des conclusions concrètement transférables dans le cadre des pratiques scientifiques et artistiques communes. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ligneurs de la Pointe de Bretagne", "abstract": "La petite pêche en France rassemble la majeure partie des navires et des emplois, et pratique une pêche à petite échelle, respectueuse des écosystèmes. Paradoxalement, cette pêche est en déclin depuis plusieurs décennies, et aucun signe distinctif ne permet au consommateur de les identifier. L’objectif de ce projet est donc de créer et de mettre en place un label officiel permettant de distinguer les produits issus de la petite pêche française.", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Maison de la Terre - La culture sur les routes du Saves", "abstract": "Projet d’une programmation hors les murs pendant l’année scolaire en 2016, déplacement dans les écoles et collèges de 10 communes qui en ont fait la demande. Grâce à une caravane aménagée avec des équipements scéniques, des concerts auront lieu devant les établissements scolaires, pour les élèves et leurs familles. Ils seront précédés d’ateliers de sensibilisation avec les artistes invités. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Muse en circuit - Musine Kit", "abstract": "Musine Kit est un support d’éducation artistique qui renouvelle l’enseignement de la musique et les pratiques de création musicale. Il s’adapte à différents publics d’enfants et d’adolescents, dans un cadre scolaire ou extra-scolaire, collectif ou individuel. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Pic assiette", "abstract": "Le projet vise la création d'une filière de récupération de produits alimentaires invendus au niveau local en vue de les transformer en repas pour les familles précarisées du territoire autour de Ganges, Hérault, ou en préparations culinaires à déguster lors d'animations grand public sur le thème de l'Alimentation Durable.", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ping - Artlabo", "abstract": "Mise en place des collaborations, résidences et co-créations entre artistes et scientifiques afin de favoriser une meilleure compréhension, tant de leur part que de celle de publics variés, d’une thématique scientifique complexe et mutiforme : l’Anthropocène. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Quartier Rouge - La Petite Agence Mobile", "abstract": "Utilisation d'une structure mobile et modulable baptisée L’Hypothèse 4X4, comme laboratoire itinérant pour aller à la rencontre des habitants du Plateau des Millevaches, collecter, mettre en forme, faire entendre leurs récits, faire émerger/évoluer les différentes représentations du territoire, favoriser les pratiques culturelles et la sociabilité. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Rencontres de la photographie d’Arles - Dispositif d’éducation au regard pour la Protection Judiciaire de la Jeunesse", "abstract": "Un dispositif d’accompagnement permettra aux éducateurs de se former à la médiation sur la lecture de l’image dans le cadre d’ateliers de pratique, et à la maitrise des outils (jeux et plateforme) qui seront mis à leur disposition par les Rencontres. L’objectif est qu’ils puissent utiliser ces outils de manière autonome dans le cadre de leur mission auprès des jeunes. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Réseau Cocagne", "abstract": "La Fondation aide 5 jardins de Cocagne à surmonter des difficultés mettant en péril leur pérennité par un soutien structurel sur mesure : investissement dans du matériel agricole plus performant, appui à la commercialisation etc.", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Résolis", "abstract": "La Fondation soutient un projet de recensement et de caractérisation d’initiatives innovantes sur l'alimentation, leurs diffusion et la valorisation des apprentissages.", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Restaurant Associatif Nouveau Centenaire", "abstract": "La Fondation accompagne la création d'un restaurant social d'insertion  à  Montreuil ayant pour objectifs de :\n- proposer une offre culinaire mixte (Afrique sub-saharienne / traditionnelle française) et de qualité à des tarifs raisonnables : 300 repas visés par jour\n- permettre à des salariés en insertion de bénéficier d'une formation professionnelle large qui développe des savoir-faire, des techniques culinaires et une maitrise des normes réglementaires du secteur de l'alimentation (6 postes en insertion et 3 encadrants);\n- répondre à une demande institutionnelle de mise en conformité de la restauration collective organisée de manière informelle dans l’ancien foyer;\n- offrir un espace de rencontres et de lien social ouvert sur le quartier et la ville.", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Resto du cœur", "abstract": "Création du tout premier chantier d’insertion de fabrication de boites de conserve au sein des Resto du cœur à St Nazaire permettant de valoriser les produits des jardins d'insertion des Resto du coeur du département, ainsi que les invendus de producteurs locaux, tout en contribuant à une alimentation saine et équilibrée des publics accueillis dans les Restos du coeur", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Samu social de Paris", "abstract": "Le Samu social expérimente un dispositif d’aide alimentaire journalière pour 450 personnes hébergées en hôtel, aide livrée à domicile et adaptée aux attentes culturelles de chaque famille.", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Seconde Nature - Mallettes pédagogiques numériques – Plateforme de ressources en ligne", "abstract": "Ce projet permet, grâce à la création de kits pédagogiques « hardware », au développement d’une plateforme de supports en ligne « software » et à un volet formation, d’initier, d’accompagner et d’autonomiser des professionnels, (enseignants, éducateurs spécialisés, animateurs…) qui envisagent la création artistique numérique comme vecteur de transmission, de partage et d’expérimentation. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Shonen - School of Moon", "abstract": "Le chorégraphe Eric Minh Cuong Castaing questionne les représentations et les perceptions du corps à l’heure des nouvelles technologies. Pour ce projet, la compagnie Shonen collabore avec trois chercheurs/ingénieurs en robotiques qui mènent depuis plusieurs années des recherches sur le développement des capacités de trois robots humanoïdes. School of Moon est un spectacle de danse contemporaine pour un groupe d’enfants, des robots et 2 danseurs. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Théâtre du Grabuge - Labo Théâtre", "abstract": "Le projet du LABO THEATRE repose sur la conviction qu’une expérimentation artistique ou scientifique est aussi une expérimentation sociale, et que l’art et la science peuvent être des outils de transformation sociale. En savoir plus", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Un plus bio", "abstract": "Une  partie  de la restauration  collective s’engage petit  à  petit sur  la  voie  d’une  meilleure qualité alimentaire. Néanmoins, dans ces démarches, le poisson reste bien souvent le parent pauvre.  L’objectif  du  projet  est  d’analyser  les  pratiques  de  différents  sites  de restauration  collective,  de  comprendre  les  freins  et  leviers  à  l’instauration  de  filières  plus durables,  d’identifier  les  initiatives  porteuses  de  sens,  et  d’entamer  la  construction  de nouvelles filières au travers de la formation et l’animation de démarches territoriales", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Université d'Avignon", "abstract": "la Fondation soutient le projet ALIVILLE de UR0767-Ecodéveloppement, Prospective participative pour la relocalisation du système agri-alimentaire urbain.", "date": "2015", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Université de Nanterre Paris-Ouest - Choses de valeur", "abstract": "Faire travailler artistes et chercheurs sur la notion de valeur dans l’art, sur la façon dont on peut représenter ou construire cette valeur par la co-création et la co-production d’objets rassemblés dans une boîte-catalogue et qui seront par ailleurs exposés.", "date": "2015", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "APPEL A PROJETS \"ECONOMIE CIRCULAIRE\" - 2014", "abstract": "Dans le cadre de son appel  projet \"Economie Circulaire\", la Fondation a soutenu les projets suivants en 2014, répartis dans toute la France :Au Ras du Sol : Evaluation scientifique visant à mesurer les performances des différentes techniques agricoles de valorisation de la matière organique et de l’eau. L’objectif étant, à travers la validation scientifique de process d’économie circulaire, de recréer du lien entre les différents acteurs des systèmes alimentaires (producteurs de « déchets » et utilisateurs).ARDERA Midi-Pyrénées : Test de faisabilité en Midi-Pyrénées de la méthanisation paysanne, caractérisée par une installation gérée par l'agriculteur lui-même ou un petit groupe d'agriculteurs, dont l'objectif premier est une plus grande autonomie énergétique de la ferme, qui améliore les conditions de travail et n'intègre pas de cultures énergétiques dans son processus.Handicap Travail Solidarité : Mise en œuvre d'un service national de collecte et de recyclage du pain, à destination de l'alimentation animale, en s'appuyant sur un réseau d’établissement et service d'aide par le travail (ESAT) adaptées aux personnes handicapées.V'île fertile : Développement d’une activité maraichère associative ouverte au public avec vente sur place des productions, se basant sur la récupération de déchets organiques urbains : Sont collectés du marc de café dans les cafés et restaurants , les invendus du marché de Nogent sur Marne, du fumier auprès des centres équestres voisins et de la garde républicaine, du bois dans le bois de Vincennes vient, une fois fragmenté, compléter l’amendement du sol.Zero Waste France : Projet visant à identifier et encourager des porteurs de projets innovants sur la thématique de la réduction de déchets alimentaire à travers la remise de prix. Les lauréats bénéficieront d'un accompagnement technique et d'une aide financière pour développer leurs projets.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "APPEL A PROJETS \"ECOSYSTEMES, AGRICULTURES, ALIMENTATION\" - 2014", "abstract": "La Fondation Daniel et Nina Carasso, en partenariat avec la Fondation de France soutient, dans le cadre de l'édition 2014 de l'appel à projet \"Ecosystèmes, agriculture et alimentation\" , les organisations et projets suivants, répartis dans toute la France :", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "APPEL A PROJETS \"FILIERE PECHE DURABLE\" - 2014", "abstract": "Dans le cadre de son appel à projet \"Filière Pêche Durable\", la Fondation a soutenu en 2014 les projets suivant :Centre de Formation des Apprentis de la Poissonnerie : Projet de  formation des apprentis poissonniers à la pêche durable et de développement d'un réseau de poissonniers signataires d'une charte de bonnes pratiquesMarco Polo Echanger Autrement: Promotion de l'ittitourisme (accompagnement des pêcheurs puis dégustation) en France, forme d’activité touristique permettant la valorisation et la préservation de l’espace maritime local et la diminution de l'effort de pêche (et donc de la pression sur la ressource). Cette expérience d’ititourisme a déjà été développée avec succès en Italie, et les conditions sont réunies pour qu’elle puisse être répliquée en France. Mais il faut pour cela faire évoluer le cadre législatif. C’est ce que propose de faire l’association MPEA.Syndicat Professionnel des Pêcheurs Petits Métiers du Languedoc Roussillon : Opération pilote de mise en valeur du poisson pêché en utilisant des méthodes très sélectives et peu impactantes (pêche à la ligne dans un premier temps), avec traçabilité du producteur au consommateur.World Wide Fund For Nature (WWF) France et Marine Stewardship Council (MSC) : le projet vise à améliorer les pratiques de pêche et la gestion des stocks de poisson sur le littoral méditerranéen français et espagnol en utilisant l'outil d'évaluation et de labellisation de la pêche durable MSC.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "APPEL A PROJETS \"L'ALIMENTATION POUR LUTTER CONTRE L'EXCLUSION\" - 2014", "abstract": "Dans le cadre de l'appel à projet \"L'alimentation pour lutter contre l'exclusion\", la Fondation a soutenu en 2014 les projets suivants, répartis dans toute la France :", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "APPEL A PROJETS \"SYSTEMES ALIMENTAIRES INNOVANTS\" - 2014", "abstract": "En 2014, la fondation a soutenu les projets suivants, répartis dans toute la France :Communauté de Communes Val de Drôme : projet fédérant 102 communes pour 57.000 habitants visant l’émergence d’un éco-territoire de référence en soutenant et mettant en cohérence les initiatives portées par les acteurs tant sur les plans agricoles, environnementaux, d’organisation logistique des transports, l’éco-construction, etc.Ecos : Création et animation de 5 « micro–marchés » gérés pour et par des personnes vulnérables pour permettre à celles-ci d’avoir un accès facilité à des produits biologiques locaux à moindre coût, tout en se rencontrant autour des producteurs chaque semaine.INRA SAD : Création d'un site expérimental (450 hectares) public associant culture agroécologique (bio, agroforesterie etc.), atelier de transformation collectif et autogéré, actions de communication grand public.Pays de Vannes : Ce Groupement d’Intérêt Public porte un projet multi acteur pour répondre aux nouvelles attentes sociétales en matière d’approvisionnement alimentaire, comprenant des actions - de sensibilisation des élus et citoyens, d'accompagnement et d'expérimentation pour une agriculture de qualité, relocalisée en faveur du lien producteurs – consommateurs et la mise en place de partenariats pour mutualiser des moyens logistiques.CIVAM LR : Projet fédérant agriculteurs, boulangers, habitants et élus visant à mettre en place une filière de farine et de pain traditionnels autour de la réhabilitation d'un moulin sur le Causse Méjan.Coopérative La Goutte d'Or : Implanté dans le quartier populaire de la Goutte d'Or à Paris, la boutique alimentaire participative, gérée et animée par ses 400 adhérents - consommateurs, favorise les échanges directs et équitables avec les 50 producteurs qui l’approvisionne, et vise à rendre ses produits accessibles ses pour les consommateurs en difficulté.Les Saprophytes : L'association a été créée en 2007, à l'initiative de 6 architectes et paysagistes. C'est un « Collectif poético-urbain » qui vise une réappropriation de parcelles urbaines délaissées en systèmes agricoles en permaculture (champignonnières, apiculture, aviculture, maraîchage, compostage...), afin de développer une micro-économie locale, sociale et solidaire et à dynamiser la vie de quartier.Terres en villes : Cette association regroupant 28 collectivités anime la construction avec les collectivités, le monde économique, la société civile et la recherche, d'une gouvernance alimentaire urbaine ainsi que ses outils d’accompagnement, dans 3 villes pilotes (Lille, Grenoble, Lorient).", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Appel à projets 2014 : « Art et territoire »", "abstract": "Appel à projets 2014 : « Art et territoire »Les projets sélectionnés en 2013 dans le cadre de l’appel à projets « Art et territoire » sont :", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "ARDEAR Midi Pyrénées", "abstract": "Test de faisabilité en Midi-Pyrénées de la méthanisation paysanne, caractérisée par une installation gérée par l'agriculteur lui-même ou un petit groupe d'agriculteurs, dont l'objectif premier est une plus grande autonomie énergétique de la ferme, qui améliore les conditions de travail et n'intègre pas de cultures énergétiques dans son processus.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Arts et développement - Un artiste, un quartier", "abstract": "Le mécénat de la Fondation Daniel et Nina Carasso permet à l’association Arts et Développement de déployer son programme « Un artiste, un quartier » dans la ZEP des Néréides-Bosquet, dans l'Est de Marseille. A travers la mise en place dans le quartier d'un atelier de pratique artistique gratuit, les enfants en priorité, mais également les adultes, pourront sans inscription préalable travailler avec l’artiste Cécile Dauchez. Ce projet, qui implique également des acteurs locaux (la Maison pour Tous/centre social, amicale des locataires, agents du bailleur HLM), vise la réappropriation de l'espace public du quartier par les familles, l'ouverture culturelle, le renforcement éducatif, la création de liens entre les générations et entre les groupes, l'apaisement de la violence, le retour de la confiance et d'un quotidien partagé.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Asia dhrra", "abstract": "Suite au typhon qui a frappé les Philippines, la Fondation soutient à travers la Fondation de France et Asia dhrra des organisations paysannes pour les aider à reconstruire leurs moyens de subsitance agricoles.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Atherbea", "abstract": "Récupération de refus de produits frais issus de la banque alimentaire et cuisinés, mis en bocaux puis consommés par les bénéficiaires du pôle d'insertion d'un centre d'hébergement.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Au Ras du Sol", "abstract": "Evaluation scientifique visant à mesurer les performances des différentes techniques agricoles de valorisation de la matière organique et de l’eau. L’objectif étant, à travers la validation scientifique de process d’économie circulaire, de recréer du lien entre les différents acteurs des systèmes alimentaires (producteurs de « déchets » et utilisateurs).", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Bruit du frigo - La Grand-Rue", "abstract": "Collectif d’architectes urbanistes, Bruit du Frigo s’associe à des artistes de plusieurs disciplines pour développer pendant deux ans un projet participatif avec les acteurs professionnels et les habitants du quartier Belcier - Carle Vernet de Bordeaux. Il s’agit d’inventer collectivement des usages de l’espace public dans un quartier urbain sensible, transformé de façon radicale depuis quatre ans par la construction de logements et par des aménagements urbains qui amènent une population plus aisée et développe une mixité sociale. Projet d’expérimentation artistique et sociale, LA GRAND-RUE invente de nouvelles formes de collaborations entre artistes, professionnels du territoire et habitants, autour de la question : comment fait-on vivre la rue, cet espace commun? Comment les individus y cohabitent ?", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Cabinet des amateurs de dessins de l’ENSBA - Programme pédagogique", "abstract": "Le cabinet des amateurs de dessins de l’Ecole des Beaux-Arts de Paris conserve la deuxième plus prestigieuse collection de dessins de France (après celle du Musée du Louvre). Depuis sa création en 2005, l’association a pour mission l'enrichissement et la diffusion de la collection de dessins de l’ENSBA.Depuis 5 ans, dans le cadre des dispositions de l'Éducation Nationale sur l'enseignement de l'Histoire des Arts à l'École, les Beaux-Arts de Paris, en partenariat avec les Académies de Créteil et de Versailles, a mis au point un programme pédagogique qui permet d'initier au dessin des élèves issus d'établissements franciliens situés en zone d'éducation prioritaire et géographiquement éloignés de Paris.Chaque saison sont programmées deux expositions à partir des fonds patrimoniaux de l'École, ainsi qu’une exposition de dessins contemporains, d’un artiste enseignant à l’Ecole. Elles servent de point d’appui à 3 séances d’initiation au dessin des élèves. Malgré leur brièveté, ces trois séances permettent aux élèves de visiter l’École des Beaux-Arts, découvrir son architecture et ses missions. Autour des trois expositions une solide initiation au dessin est dispensée, où sont abordées la fonction, le statut, l’histoire et les techniques d’un art qui, aussi quotidien soit-il, ne cesse d’enchanter le public en général et les jeunes en particulier.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "CCAS Roissy en Brie", "abstract": "Face au constat que des denrées proposées par l’aide alientaire sont inconnues et non cuisinées par les bénéficiaires, le CCAS a  créé des ateliers cuisine visant à encourager les bénéficiaires d'aide alimentaire à choisir et cuisiner (à moindre coût) ces denrées puis à créer un livre de recettes.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Centre de Formation des Apprentis de la Poissonnerie", "abstract": "Projet de  formation des apprentis poissonniers à la pêche durable et de développement d'un réseau de poissonniers signataires d'une charte de bonnes pratiques.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Champ contre Champ - Des vies en chantiers", "abstract": "\"Des vies en chantiers\" est un projet de réalisation d'un web documentaire structuré à partir des haltes de la ligne SNCF desservant les quartiers Nord de Marseille et de Septèmes-les-Vallons. Impliquant des personnes de tous âges qui souffrent de l'image négative stéréotypée véhiculée sur leur quartier, ce projet fonctionne comme une plateforme où artistes et riverains travaillent ensemble dans les phases d'écriture et de coréalisation. Les thématiques choisies portent sur l'histoire, le présent et le futur de ces quartiers confrontés à des transformations parfois violentes pour leurs habitants (démolitions, évacuation et dispersion des familles sur d'autres territoires encore plus éloignés). L'objectif principal du projet est de raconter ces quartiers qui se transforment, de donner la parole aux habitants, de leur permettre de devenir les artisans de la réhabilitation de leur image et un moyen d'ouverture au monde par la culture.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Cité de la Musique - Demos", "abstract": "DÉMOS est un projet expérimental de démocratisation culturelle centré sur la pratique musicale en orchestre. Il est destiné à des enfants de 7 à 14 ans habitant dans des quartiers relevant de la « Politique de la Ville » ou dans des zones rurales éloignées des lieux de pratique, qui ne disposent pas des ressources économiques, sociales ou culturelles pour découvrir et pratiquer la musique classique dans les institutions existantes. Dans une cohérence pédagogique et artistique globale, DÉMOS leur amène la musique classique en leur proposant un apprentissage intensif et encadré de la pratique orchestrale par le biais d’une pédagogie collective. Chaque enfant se voit confier un instrument pendant toute la durée du programme. Les ateliers sont encadrés par un musicien d’orchestre, un musicien pédagogue et un travailleur social. Chaque année, les enfants donnent plusieurs concerts devant leur famille et leurs proches dont un concert annuel au sein de leurs régions.Élaboré et coordonné à l'échelle nationale par la Cité de la musique, le projet est mis en œuvre en lien avec les collectivités territoriales et un vaste réseau d'une centaine de partenaires sur le terrain : structures sociales ou culturelles, orchestres, conservatoires. Après une première phase d'expérimentation en Ile-de-France avec 4 orchestres, le projet est élargi depuis 2012 à deux autres territoires, le département de l'Isère (3 orchestres) et l'agglomération de Soissons dans l’Aisne (1 orchestre). Il concerne 800 enfants (environ 50 groupes de 15 enfants).", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "CIVAM LR", "abstract": "Projet fédérant agriculteurs, boulangers, habitants et élus visant à mettre en place une filière de farine et de pain traditionnels autour de la réhabilitation d'un moulin sur le Causse Méjean.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Comité Français pour la Solidarité Internationale (CFSI)", "abstract": "La Fondation soutient le Festival de films documentaires \"AlimenTerre\", qui déploie plus de 600 projections/conférences à travers toute la France à la mi Octobre afin de mettre en débat avec le grand public les enjeux de l'agriculture et l'alimentation.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Communauté de Communes Val de Drôme", "abstract": "Projet fédérant 102 communes pour 57.000 habitants dans la vallée de la Drome visant l’émergence d’un éco-territoire de référence en soutenant et mettant en cohérence les initiatives portées par les acteurs tant sur les plans agricoles, environnementaux, d’organisation logistique des transports, l’éco-construction, etc.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Coopérative La Goutte d'Or", "abstract": "Implanté dans le quartier de la Goutte d'Or à Paris, la boutique alimentaire participative, gérée et animée par ses 400 adhérents - consommateurs, favorise les échanges directs et équitables avec les 50 producteurs qui l’approvisionne, et vise à rendre ses produits accessibles ses pour les consommateurs en difficulté.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Des artistes à la campagne - Art territoire", "abstract": "L'association Des artistes à la campagne, présente depuis 13 ans sur le territoire de la communauté de communes Vaîte-Aigrement (CCVA), située en milieu rural à proximité de Besançon, initie ce projet en répondant à trois préoccupations :- assurer le rôle de \"structure culturelle\" d'appui pour les écoles du territoire dans le cadre la mise en œuvre du nouveau \"Parcours de développement artistique et culturel\",-  favoriser les liens intergénérationnels entre enfants et séniors,- développer des pratiques artistiques dans un nouveau domaine encore inexploré sur le territoire : le son, dans une approche contemporaine et numérique.Le projet est structuré en 3 temps qui comportent des ateliers de pratiques, la fréquentation d'œuvres, la rencontre avec des artistes et la participation à la création d'une œuvre collective. Il se déroule sur deux années scolaires, associant chaque année les enfants de 5 des 10 écoles du territoire et des clubs de personnes âgées. Les spectacles professionnels et les restitutions publiques du travail produit sont partagés avec les parents et l'ensemble des habitants du territoire.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Diaphane - Culture à l'hôpital", "abstract": "Le projet \"Culture à l'hôpital - Un autre regard sur le monde pour un autre regard sur la santé mentale\" est initié par l'association Diaphane, pôle photographique important en Picardie, et le Centre Hospitalier Interdépartemental de Clermont. L'objectif de cette action qui se décline en 4 temps (ateliers de pratique photographique, restitution sous forme de journal et d'expositions itinérantes, résidence de création photographique au sein du CHI, publication) est de lutter contre la stigmatisation de la maladie psychique et aider les patients à trouver ou retrouver leur place dans la cité. Le projet a aussi pour particularité d'associer le personnel soignant de plusieurs secteurs et unités du CHI éclatés sur le département.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Domaine de La Pouge", "abstract": "Boulangerie d’'insertion économique en milieu rural, menant également des actions d'accompagnement sur l'alimentation pour des femmes précaires isolées.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ecole Polytechnique - LadHyX", "abstract": "Créé en 1990, le Laboratoire d’hydrodynamique (LadHyX) est une unité mixte du CNRS et de l’École Polytechnique, qui mène des recherches en dynamique des fluides sur des sujets fortement diversifiés : désordre spatio-temporel, dynamique des écoulements géophysiques, interaction fluide-structure, microfluidique,... Ayant pris le parti de la pluridisciplinarité, le laboratoire s’est engagé depuis son origine dans des projets de cross-fertilisation Arts et Sciences, notamment grâce à l’investissement du chercheur Jean-Marc Chomaz. Avec sa démarche, la création artistique s'empare de l'imaginaire scientifique et permet ainsi de rapprocher la Science et le public sans utiliser de démarche déductive ou démonstrative. Avec le soutien de la Fondation Daniel et Nina Carasso, le LadHyX amplifiera les collaborations existantes et déjà réalisées, en accueillant au laboratoire, sur le campus Polytechnique, plusieurs résidences d’artistes qui réuniront chercheurs et élèves autour des questions que soulève l’anthropocène.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ecos", "abstract": "Création et animation de 5 « micro–marchés » gérés pour et par des personnes vulnérables pour permettre à celles-ci d’avoir un accès facilité à des produits biologiques locaux à moindre coût, tout en se rencontrant autour des producteurs chaque semaine.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ferme de Moyembrie", "abstract": "La ferme accueille des personnes qui souhaitent reconstruire un projet de vie après une « cassure » due à la prison, l'alcool, la drogue, … Elle propose un hébergement sur place, du travail dans le cadre d'un chantier d'insertion (activités de maraîchage biologique, élevage, bâtiment), un accompagnement social et administratif. Le projet consiste à moderniser et renouveler les outils de production afin de développer les capacités de production, et stabiliser financièrement la structure.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "FNARS - Languedoc Rousillon", "abstract": "La Fédération nationale des associations d'accueil et de réinsertion sociale crée un groupe d'experts pour la région du Languedoc Roussillon, constitué en partie de personnes en précarité. Ce groupe est chargé d'analyser les dispositifs d'aide alimentaire existants, à partir de leur propre vécu, de visites de diverses expériences de distribution alimentaire et d'évaluation d'actions locales nouvelles.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Fonds des Ateliers de Paris pour les métiers de la création", "abstract": "Les Ateliers de Paris, service de la Ville de Paris dédié au développement et à la valorisation des métiers d’art, crée un programme d’accompagnement professionnel, expérimenté pendant trois ans et ayant pour vocation à se pérenniser, destiné à des artisans d’art (relevant des 217 métiers répertoriés) habitant Paris et l’Ile de France, intitulé Parcours Métiers d’Art innovants. Il comprend deux volets :", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Handicap Travail Solidarité", "abstract": "Mise en œuvre d'un service national de collecte et de recyclage du pain, à destination de l'alimentation animale, en s'appuyant sur un réseau d’établissement et service d'aide par le travail (ESAT) adaptées aux personnes handicapées.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Initiative Catering", "abstract": "Formation de personnes en précarité sur les modes de transformation alimentaire et de conservation autonomes, adossée à des ateliers cuisine et actions solidaires.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "INRA SAD Paysage", "abstract": "Création d'un site expérimental (450 hectares) public associant culture agroécologique (bio, agroforesterie etc.), atelier de transformation collectif et autogéré, actions de communication grand public.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Insertion Sociale par l’Emploi et la Formation (Insef-inter)", "abstract": "Agrandissement d'une cuisine d'insertion afin d'approvisionner les structures collectives alentours en repas issus de l'agriculture biologique et favorisant au maximum les circuits courts.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Institut Pasteur - Organoïde", "abstract": "Cette collaboration entre la Fondation Daniel et Nina Carasso et l'Institut Pasteur autour du projet \"Organoïde\" s’inscrit dans la continuité de deux expériences réalisées à l’Institut Pasteur par l’artiste Fabrice Hyber. La rencontre entre scientifiques et l’artiste sur le campus parisien a donné lieu à une vaste exposition en 2010, puis à la création d’une fresque monumentale en 2012. Fort de ces deux aventures, l’Institut Pasteur et Fabrice Hyber ont souhaité initier un nouveau processus de rencontre interdisciplinaire, mêlant des créateurs de tous horizons et des chercheurs, autour d’objectifs communs : rendre visible l’invisible, présenter  le regard de l’artiste sur les activités scientifiques – et réciproquement, expliquer de manière ludique et pédagogique les découvertes de l’Institut Pasteur et les enjeux de la recherche. Le projet a pour ambition de proposer une nouvelle lecture, appréhension et représentation des concepts, découvertes et inventions scientifiques, afin de faire comprendre et de montrer au grand public la richesse des recherches menées à l’Institut Pasteur.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Institut Polytech LaSalle", "abstract": "Mise à disposition d'un jardin partagé et accompagnement de bénéficiaires de l'aide alimentaire dont les récoltes approvisionnent les bénéficiaires et un restaurant social.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "La Brèche - French Remix", "abstract": "French Remix est un projet inclusif de pratiques artistiques et numériques, autour des arts du cirque contemporain, du théâtre et de l’image. Il mélange un public amateur de 60 jeunes et enfants âgés de 6 à 20 ans, issus d’établissements médico-sociaux, de quartiers du centre-ville et de quartiers prioritaires dits « Politique de la ville».Pendant un an, ils bénéficient de parcours découverte comprenant des ateliers de cirque contemporain et de théâtre, qui aboutissent à un spectacle diffusé dans des conditions professionnelles à La Brèche, établissement public de coopération culturelle implanté à Cherbourg, dans le cadre du festival européen des arts du cirque SPRING et lors de la fête de quartier. Tous les jeunes participent à « l’école du spectateur de la Brèche », qui fait le lien entre amateurs et professionnels du cirque et du théâtre et fonde sa singularité sur l’usage du numérique dans la création circassienne.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "La Chambre d'Eau - Du «buen vivir» au vivre ensemble", "abstract": "Co-initié par la Chambre d’Eau, structure dédiée à la création artistique et au développement culturel des territoires et par la toute nouvelle communauté de communes du pays de Mormal (Avesnois), le projet \"Du buen vivir au vivre ensemble\" est un ensemble de résidences d’artistes participatives – danse, arts plastiques, écriture – autour de la forêt de Mormal. L'action propose à de nombreux habitants de ces territoires ruraux défavorisés de prendre part à des créations collectives, à des ateliers, à des temps d’échanges et de débat, d’assister à des présentations d’œuvres, des performances. L’objectif est de contribuer à la construction d’une identité pour cette nouvelle entité administrative, de nourrir la réflexion sur la politique culturelle de cette intercommunalité et de lancer avec des universitaires des recherches sur la pertinence du concept latinoaméricain de buen vivir pour des territoires déprimés de la France.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "La Chose Publique - H.L.M.", "abstract": "Après avoir fait le constat de la précarité sociale et de la pauvreté culturelle des habitants du quartier de la Californie (banlieue de Nancy) la compagnie La Chose Publique porte le projet de création d’un spectacle en partenariat avec le bailleur social Meurthe et Moselle Habitat. A travers le projet H.L.M., Histoire de Librement se Mélanger, la compagnie souhaite changer l'image de ces H.L.M. et de leurs habitants en leur donnant la possibilité de s'exprimer de manière positive, de recueillir et de diffuser leurs paroles.En valorisant leur habitat et en les impliquant dans des démarches artistiques participatives, La Chose Publique espère favoriser ainsi les rencontres entre voisins, resserrer les liens sociaux et donc amener les habitants du quartier à développer un «mieux vivre-ensemble». Dans un second temps, l’objectif est de recréer des liens entre les quartiers de la ville de Jarville. De manière plus générale, le projet vise à lutter artistiquement contre toute forme de discrimination et d’isolement (culturelles, origines, sociales…).", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "La Compagnie aux Arts - Le festival des arts ados", "abstract": "En profitant de la fermeture pour travaux du Théâtre  Jacques Carat de Cachan, dans la proche banlieue parisienne,  la Cie Aux Arts etc. se lance à l'assaut des riverains pour construire avec eux, pendant toute cette période, des actions de découverte et de formation à la pratique des arts du théâtre, de la danse, de la musique, de la photo, de l’écriture. Le projet vise à favoriser la mixité sociale et à rendre accessible des disciplines et des lieux de culture aux habitants qui en sont éloignés. Les actions sont menées par des artistes professionnels, auprès de jeunes et de femmes, d’origines et de cultures diverses. A l’automne 2016, les créations réalisées sont présentées dans le cadre du Festival des Arts Ados, conçu spécialement à l’occasion de la réouverture du théâtre.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "La Compagnie des Hommes - Valse", "abstract": "Valse est un projet né de la volonté du Théâtre Gérard Philipe, Centre Dramatique National de Saint-Denis, et de la Compagnie des Hommes, de travailler sur une création théâtrale collective, impliquant des habitants de Saint-Denis, dans un processus de création. Le metteur en scène Didier Ruiz, connu et reconnu pour son travail participatif au plus près des populations, recueillera avec sa compagnie, des témoignages ou « archives provoquées », dévoilant les différentes représentations du quartier du Franc-Moisin (93). Ce quartier Politique de la ville qui a pendant longtemps cristallisé des clichés et des peurs, souffre aujourd’hui encore d’une mauvaise image. Le projet Valse vise à donner la parole à ces habitants, toutes générations confondues. Il accordera une place privilégiée aux femmes et aux adolescents, et prendra appui sur ce que ces habitants diront de leur lieu de vie, de leur relation aux autres, de leurs rêves, de leurs croyances... A partir des paroles collectées, des textes seront écrits dans l’idée d’en faire un portrait poétique et sensible des habitants de ce quartier et de le présenter à un public large, issu d’autres quartiers et de villes à proximité. Les représentations auront lieu dans des lieux emblématiques : La Basilique de Saint-Denis et la Tour Pleyel.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Label vie d'ange - Théâtre à travers les murs", "abstract": "Depuis 4 ans, l’association organise des ateliers de pratiques artistiques et des évènements culturels pour les personnes incarcérées à la Maison d’Arrêt de Bonneville, en faisant intervenir des artistes professionnels. En 2015, le projet répond aux besoins de donner plus de lisibilité aux créations réalisées par les détenus, en les valorisant et en les diffusant hors les murs. Ainsi, les ateliers, qui explorent différentes formes de théâtre, aboutiront à des représentations tournées vers l’extérieur, dans des configurations uniques, auprès des familles, des habitants du territoire et d’un large public. Le projet entend ainsi créer des liens entre des artistes, des personnes détenues et la société civile, limiter le sentiment d’oubli, faire évoluer les « regards sur », de part et d’autres de la prison et lutter contre les images préconçues de la société sur le milieu carcéral.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Le Bon Temps", "abstract": "L'association vise à améliorer la vie sociale des personnes âgées isolées, en animant sur le département du Gard des sorties au restaurant, ateliers cuisine, ateliers intergénérationnels avec jeux et exercices corporels adaptés.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Le Plus petit cirque du monde - Mouvement en chantier / Chantier en Mouvement", "abstract": "Le projet tente de répondre à la question suivante : \"Comment faire pour que la construction d'un nouvel équipement culturel n'exclue pas les habitants du quartier et qu'ils s'emparent de l'outil qui leur est destiné ?\". En juin 2015, le Plus petit cirque du monde (PPCM), cirque social de création contemporaine installé dans le quartier très populaire de la ZUS Les Blagis à Bagneux en région parisienne, bénéficie d'un nouveau lieu pérenne conçu et réalisé pour lui par l'Atelier Construire (Patrick Bouchain et Loïc Julienne). Le projet \"Mouvement en chantier / Chantier en mouvement\" s'intéresse au temps du chantier de construction de ce nouveau lieu en proposant une démarche de chantier ouvert associant le public et les artistes. Les activités du PPCM (cours, stages, formations, résidences d'artistes, spectacles) sont organisées sur le lieu même, en lien avec le chantier. Des visites de chantier avec les architectes sont également proposées aux habitants du quartier et au public.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Le Toboggan - Zigzag", "abstract": "Le centre culturel Le Toboggan développe un projet culturel participatif inédit sur la commune de Décines-Charpieu (banlieue lyonnaise), en collaboration avec ses partenaires éducatifs et sociaux sur le territoire. A travers Zigzag, deux générations d’habitants, jeunes collégiens/ lycéens et seniors retraités pour certains en situation de handicap (motricité mais aussi troubles de la mémoire) se rencontrent au travers d’un parcours d’ateliers chorégraphiques développé tout le long de la saison 2014-2015. Par l’intermédiaire d’une initiation à la pratique de la danse, le chorégraphe Alexandre Roccoli conduit les participants à se questionner sur différentes thématiques : la mémoire ouvrière, les métiers disparus et la transmission des gestes liés au travail. Ces thématiques font appel à la mémoire des retraités et placent les jeunes collégiens et lycéens en situation de témoins privilégiés du resurgissement de cette mémoire. A l’issue de cette expérience, les participants présentent une restitution de leur travail au public.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Les Ateliers de l'Image - Résidence Pythéas", "abstract": "L'Atelier Résidence Pythéas est un programme sur la pratique photographique contemporaine qui combine sur une période longue résidence artistique et atelier participatif. Portée par les Ateliers de l'Image depuis 2006, l'action encourage les pratiques artistiques amateurs et l'éducation à l'image en invitant l'artiste à partager des temps d'ateliers de création avec un public mixte (photographes amateurs, personnes en difficultés, lycéens, étudiants…). La finalité est la création d'une œuvre commune.Durant sa résidence, l'artiste suit deux ou trois différents groupes géographiques (une quarantaine de personnes) qui ont vocation à se rejoindre progressivement. L'ambition de ces ateliers est de construire une œuvre photographique collective ayant comme problématique la représentation d'un territoire par ses habitants.La 4e édition du programme de résidences qui fait l’objet de la subvention est construit avec plusieurs partenaires : le Centre social La Garde à La Rose, l'Ecole Centrale de Marseille, l'Espace culturel Busserine et l'association des locataires de Busserine. Elle bénéficie aussi du soutien actif du pôle d'insertion du Conseil général des Bouches du Rhône.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Les Maisons des enfants de la côté d'Opale - L'aventure de la vie", "abstract": "L’association « Les Maisons des Enfants de la Côte d’Opale », habilitée par le Conseil Général du Nord Pas de Calais, a pour objet l’aide sociale à l’enfance. Des mineurs en difficulté sociale, physique ou familiale lui sont confiés par décision administrative ou judiciaire dans le cadre de la protection de l’enfance. L’aventure de la vie, programme culturel pluriannuel de l’association, se donne pour objectif de faciliter la capacité des futurs adultes à pouvoir se représenter et à comprendre le monde dans lequel nous vivons. Des Maisons à identité culturelle accueillent les enfants et les jeunes en mesure de placement. Les pratiques culturelles, et notamment artistiques, font partie du programme.L’aventure de la vie se construit chaque année autour d’une thématique différente. L’année 2014-2015 est consacrée à « Ce qui nous tient debout ». Le programme se nourrit d’actions menées avec des partenaires du territoire : la DRAC, le FRAC Nord-Pas-de Calais et divers lieux de culture … Des résidences d’artistes organisées pendant deux mois viennent enrichir le travail régulier des enfants et compléter celui des professionnels qui animent les ateliers au sein des Maisons. Des temps de confrontation aux œuvres (spectacles vivants, arts plastiques …) seront programmés, sur le site de l’association dans une salle dédiée et dans les locaux des sites partenaires. La saison s’achèvera début juillet par l’organisation d’un festival « Les Journées de l’Enfance », temps fort de restitution proposés aux parents et au public, qui vient valoriser pendant quelques jours l’ensemble des réalisations des enfants.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Les Saprophytes", "abstract": "L'association a été créée en 2007, à l'initiative de 6 architectes et paysagistes. C'est un « Collectif poético-urbain » qui vise une réappropriation de parcelles urbaines délaissées en systèmes agricoles en permaculture (champignonnières, apiculture, aviculture, maraîchage, compostage...), afin de développer une micro-économie locale, sociale et solidaire et à dynamiser la vie de quartier.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Les toiles d'Edolon - \"Villejuif vu par\"", "abstract": "Créée en 2013, l'association regroupe une équipe de bénévoles et un collectif composé de réalisateurs, d'artistes et de techniciens audiovisuels motivés par le cinéma participatif. De manière ludique et intergénérationnelle, le projet \"Villejuif vu par\" consiste en l'écriture et la réalisation de 15 courts documentaires, la création d'un site web-documentaire et la conception d'une exposition multimédia itinérante sur le thème de la Ville du Territoire et de la Mémoire. Il s'inscrit en particulier dans les quartiers en zone prioritaire de Villejuif, sans infrastructures culturelles liées aux nouvelles technologies numériques. Les regards croisés de 54 jeunes et de 30 seniors villejuifois, encadrés par des cinéastes professionnels, permettent de redécouvrir Villejuif autrement grâce aux arts numériques et de valoriser la créativité et les compétences de tous les participants. Au-delà de la dimension artistique, l'objectif citoyen est de renouer le dialogue entre générations et entre quartiers. De nombreux lieux et structures culturels, des musées, des établissements scolaires sont associés au projet. L'encadrement scientifique du projet est assuré par Carlos Escoda, historien villejuifois né à Barcelone en 1935.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Lieux fictifs - ANIMA", "abstract": "Engagé dans le travail de l'image en milieu carcéral depuis 1997, Lieux fictifs porte avec ANIMA un projet de création collaborative associant 5 artistes de disciplines diverses (les cinéastes Caroline Caccavale et Joseph Césarini, le chorégraphe Thierry Thieu Niang, l'artiste plasticienne Emmanuelle Raynaut et le compositeur Lucien Bertolina), un groupe de participants détenus  à la prison des Baumettes et un groupe d'habitants de Marseille d'âges et d'origines diverses - seniors, adultes en insertion, jeunes mineurs isolés sous protection judiciaire et deux éducateurs ainsi qu'un ancien détenu en aménagement de peine. Autant de situations d'exclusion, dues à l'âge, aux échecs scolaires, ou aux accidents de la vie. L'aboutissement du projet, prévu pour 2016, sera à la fois une œuvre cinématographique et une installation vidéo. Le titre \"ANIMA, Corps mémoire, Corps imaginaire\" renvoie à la volonté des participants d'interroger le corps comme le lieu d'une mémoire en action. Le projet cinématographique est ainsi construit à partir d'images d'archives et de matériaux écrits, interprétés et filmés par le groupe.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Maison de la danse - Babel 8.3", "abstract": "Babel 8.3 est un projet solidaire visant à faire rencontrer des habitants (entre 5 et 77 ans) de quartiers sensibles de Lyon avec leurs pratiques, leurs cultures et célébrer toute l'inventivité d'un territoire en créant une œuvre chorégraphique et musicale cohérente et plurielle, originale et exigeante. Babel 8.3 mobilise 200 à 300 participants autour de la préparation de 3 représentations à la Maison de la Danse, avec l'aide de 10 chorégraphes et des musiciens de l'Orchestre national de Lyon. Le chantier est en cours : répétitions de septembre 2014 à mai 2015, prise d'images insolites du 8e arrondissement, des \"Babel-Bulles\" - extraits présentés dans l'espace public et un sujet documentaire audiovisuel. Pourquoi Babel ? Parce que Babel, selon le mythe, est aussi l’invention de l’altérité, sa découverte et sa reconnaissance. Selon la lecture du philosophe Emmanuel Levinas, Babel fut une chance pour l’homme puisque cela lui permit de passer de l’uniformité à la diversité.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Marco Polo Echanger Autrement", "abstract": "Promotion de l'ittitourisme (accompagnement des pêcheurs puis dégustation) en France, forme d’activité touristique permettant la valorisation et la préservation de l’espace maritime local et la diminution de l'effort de pêche (et donc de la pression sur la ressource). Cette expérience d’ititourisme a déjà été développée avec succès en Italie, et les conditions sont réunies pour qu’elle puisse être répliquée en France. Mais il faut pour cela faire évoluer le cadre législatif. C’est ce que propose de faire l’association MPEA.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Opéra de Lyon - Des artistes à l'école", "abstract": "Signataire dès 2012 de la « Charte de Coopération Culturelle 2012-2015», l’Opéra de Lyon est un acteur culturel engagé sur son territoire, et plus particulièrement sur les quartiers relevant de la Politique de la Ville.Des artistes à l’école implique  six classes de 6e du collège Elsa Triollet et des enfants issus de trois écoles primaires du réseau ECLAIR sur le territoire des Minguettes, à Vénissieux. Ce projet, où participent des artistes professionnels, des enseignants et des animateurs, permet à chaque groupe d’enfants de créer de manière progressive un opéra à numéros (c’est à dire, comportant des scènes distinctes).Le projet comporte deux phases : 1/une première phase de découverte et d’apprentissage du chant, la musique et la danse. Une attention particulière est portée à la matière première de la création, issue de collectages de chants populaires, réalisés par les enfants auprès de leurs parents ou dans leur entourage proche. Ces chants sont ensuite retravaillés par l’artiste musicien et chaque groupe sélectionne les morceaux qui feront partie de la création finale ; 2/lors de la deuxième phase, sont abordés ensemble chant, musique, danse. Des musiciens professionnels accompagnent les enfants le long de tout le processus de création de l’opéra, jusqu’à la représentation finale.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Pays de Vannes", "abstract": "Ce Groupement d’Intérêt Public porte un projet multi acteur pour répondre aux nouvelles attentes sociétales en matière d’approvisionnement alimentaire, comprenant des actions de sensibilisation des élus et citoyens, d'accompagnement et d'expérimentation pour une agriculture de qualité, relocalisée en faveur du lien producteurs – consommateurs et la mise en place de partenariats pour mutualiser des moyens logistiques.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Régie Urbaine", "abstract": "Organisation de ventes de légumes bio produit par un chantier d'insertion dans différents quartiers populaires, couplés avec des animations ludiques autour de l'alimentation, la nutrition et la santé.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Serre des prés", "abstract": "Implantation du groupe Vitamie T : Création d'une conserverie d’insertion dans le Nord pour transformer les produits issus de l'atelier-chantier d'insertion en maraîchage biologique.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Solidarité Environnement Insertion", "abstract": "Restaurant d'insertion adossé à un salon de thé dans lequel se tiendront des ateliers et animations ayant pour but de renforcer les liens sociaux entre les habitants, principalement les personnes isolées.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Soupe aux caillous", "abstract": "Ateliers cuisine et échanges de services et de livres afin de participer à l'amélioration de l'alimentation chez les femmes chefs de familles monoparentales et afin favoriser les liens intergénérationnels avec les personnes âgées isolées.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Syndicat Professionnel des Pêcheurs Petits Métiers du Languedoc Roussillon", "abstract": "Opération pilote de mise en valeur du poisson pêché en utilisant des méthodes très sélectives et peu impactantes (pêche à la ligne dans un premier temps), avec traçabilité du producteur au consommateur.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Terres en villes", "abstract": "Cette association regroupant 28 collectivités anime la construction avec les collectivités, le monde économique, la société civile et la recherche, d'une gouvernance alimentaire urbaine ainsi que ses outils d’accompagnement, dans 3 villes pilotes (Lille, Grenoble, Lorient).", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Théâtre Paris-Villette - Nos vies à la Villette", "abstract": "Fondé en 1986, le théâtre Paris-Villette est un théâtre d’arrondissement dont la mission est de promouvoir la création contemporaine. \"Nos vies à la Villette\", projet de création théâtrale basée sur l'histoire et le vécu du quartier de La Villette à Paris, s'inscrit pleinement dans cette mission. Dans ce projet, une centaine de participants incarnent leur ville, leur quartier, la multiplicité d'entrées de vies, la rencontre entre des âges et des horizons fort variés. Cette expérience de \"théâtre documentaire\" installe un dialogue entre le théâtre, lieu de fiction, et son espace, le quotidien des habitants. Le projet est initié dans le contexte de l'installation de la nouvelle équipe à la direction du Théâtre Paris-Villette qui souhaite réunir et fédérer les acteurs culturels, sociaux et éducatifs du quartier et faire en sorte que ses habitants s’approprient davantage les lieux de création artistique qui le composent. Il s'inscrit aussi dans un nouveau type d'écriture théâtrale développé depuis plusieurs années sur différents territoires urbains ou ruraux par le metteur en scène Stéphane Schoukroun, artiste associé au projet (\"Villes/Témoins\").", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Tribudom - Demain j'lui dis", "abstract": "Le collectif TRIBUDOM a été créé en 2002 par le réalisateur Claude Mouriéras autour d’une envie de donner la parole aux habitants de quartiers identifiés dans le cadre des « politiques de la ville » par l’intermédiaire de la création audio-visuelle. Pour rendre effectif ce projet, le collectif a donc mis en place des ateliers de réalisation de courts métrages de fictions, réalisés en lien avec des structures scolaires et sociales des quartiers concernés. Ces ateliers réunissent ainsi des néophytes autour d’un projet collaboratif de fiction, en leur apportant des moyens techniques de haut niveau et un encadrement de professionnels du secteur d’activité (techniciens et réalisateurs). Les films sont ensuite diffusés dans diverses institutions culturelles à l’échelle de la ville. Le projet porte sur la réalisation de la 2e saison d’une web-série donnant la parole à des habitants de tous âges du quartier Flandre, un quartier «sensible» du 19e arrondissement de Paris. Pour la réalisation de cette série, les habitants se font scénaristes, techniciens et comédiens le temps du projet. La saison 2 (cinq épisodes) interrogera les changements du territoire liés au projet du Grand Paris, vus par les habitants directement concernés. Devant le succès du premier opus de la série, l’association a décidé de lui donner davantage de résonnance en élargissant son périmètre au quartier des Quatre-chemins, situé au-delà du périphérique à Pantin. Cet élargissement géographique permet ainsi d’aborder de nouvelles questions liées à l’identité d’un territoire en chantier, grâce au détournement du style cinématographique de la série policière. Grâce à ce projet, les frontières de la ville vont s’ouvrir mettant en question l’identité des quartiers et leurs relations. Ce travail fera ensuite l’objet de projections et de débats entre les habitants.", "date": "2014", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Union interdépartementale des associations d’aide à domicile (UNA) de Charente et de Vienne", "abstract": "Organisation d'ateliers culinaires pour des personnes âgées isolées et sortant peu en dehors de leurs domiciles, et pour leurs aides soignants.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "V'île Fertile", "abstract": "Développement d’une activité maraichère associative ouverte au public avec vente sur place des productions, se basant sur la récupération de déchets organiques urbains : Sont collectés du marc de café dans les cafés et restaurants , les invendus du marché de Nogent sur Marne, du fumier auprès des centres équestres voisins et de la garde républicaine, du bois dans le bois de Vincennes vient, une fois fragmenté, compléter l’amendement du sol.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Vers  un  Réseau  d’Achats  en  commun (VRAC)", "abstract": "Mise en place d'un système d’achats en commun coopératif dans les Zones Urbaines Sensibles (ZUS) de la Communauté Urbaine de Lyon pour permettre aux habitants des quartiers défavorisés d’avoir accès à moindre coût, à des produits de consommation courante de qualité, biologiques et/ou issus de circuits-courts tout en facilitant le lien social entre habitants.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "World Wide Fund For Nature", "abstract": "Le WWF France en partenariat avec le Marine Stewardship Council (MSC) visent à améliorer les pratiques de pêche et la gestion des stocks de poisson sur le littoral méditerranéen français et espagnol en utilisant l'outil d'évaluation et de labellisation de la pêche durable MSC.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Zero Waste France", "abstract": "Projet visant à identifier et encourager des porteurs de projets innovants sur la thématique de la réduction de déchets alimentaire à travers la remise de prix. Les lauréats, répartis dans toute la France, bénéficieront d'un accompagnement technique et d'une aide financière pour développer leurs projets.", "date": "2014", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "A table citoyens", "abstract": "L'association, implantée en Seine St Denis, se donne pour objectif de créer une entreprise sociale d'insertion pour développer une activité de production et de commercialisation de plats cuisinés « ultra frais » élaborés exclusivement à partir de produits fermiers de saison, prioritairement locaux.", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Université Aix-Marseille", "abstract": "L'organisme n'utilise qu'une partie des aliments et nutriments ingérés, ceux-ci sont alors dits plus ou moins \"biodisponibles\" pour le corps humain. A titre d’exemple, le fer héminique qui se trouve dans les produits animaux est 2 à 4 fois plus biodisponible que le fer non-héminique présent dans les produits d’origine végétale. Ainsi, l’adéquation nutritionnelle des régimes alimentaires durables proposés doit faire l’objet d’une attention particulière, en tenant compte notamment d’une biodisponibilité réduite ou augmentée pour certains nutriments. Ce projet de l'université d'Aix-Marseille, porté par l'UMR NORT vise donc à analyser les compatibilités entre une réduction de l’impact environnemental et un maintien de l’adéquation nutritionnelle des consommations alimentaires, en tenant compte de la biodisponibilité de certains nutriments clés.", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "APPEL A PROJETS \"ECOSYSTEMES, AGRICULTURES, ALIMENTATION\" - 2013", "abstract": "Suite à la première session de sélection de l'appel à projet \"Ecosystèmes, agriculture et alimentation\" en partenariat avec la Fondation de France, la Fondation Daniel et Nina Carasso soutient en 2013 les organisations et projets suivants, répartis dans toute la France :", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "APPEL A PROJETS \"L'ALIMENTATION POUR LUTTER CONTRE L'EXCLUSION\" - 2013", "abstract": "Dans le cadre de l'appel à projet \"L'alimentation pour lutter contre l'exclusion\", la Fondation a soutenu en 2013 les projets suivants, répartis dans toute la France :Association de gestion, d'animation et de coordination par l'insertion (AGACI) : « Les Jardins Part’âgés » est un projet expérimental qui vise à mettre en relation une dizaine de personnes âgées à domicile ne pouvant plus jardiner toutes seules et désireuses de mettre à disposition leur terrain avec des bénéficiaires du RSA.Association Nationale de Développement des Épiceries Solidaires (ANDES) :  Le projet Uniterre vise à expérimenter et évaluer un modèle d'approvisionnement en circuit court et à partir d'agriculteurs en difficulté pour les fruits et légumes.A table citoyens : L'association, implantée en Seine St Denis, se donne pour objectif de créer une enterprise sociale d'insertion pour développer une activité de production et de commercialisation de plats cuisinés « ultra frais » élaborés exclusivement à partir de produits fermiers de saison, prioritairement locaux.Association pour l'animation sociale (APAS) : APAS organise pendant 1 année dans le centre social Maison Bonhomme à Apt des ateliers cuisine, l'animation d'un blog, des visites de fermes et un repas champêtre, pour faciliter la création du lien social entre des personnes isolées.Convivialité, Accueil, Formation, Expression, Solidarité (CAFES) : CAFES développe un jardin partagé sur le plateau matheysin, territoire rural et difficile d'accès, situé au sud du département de l’IsèreCoopérative d'Installation en Agriculture Paysanne (CIAP) : Développement d'un volet maraichage biologique pour un espace test agricole de la Loire-Atlantique pour les jeunes sortants du BPREA ou d'un parcours d'insertionCouveuse agricole Coups d'Pousses : Développement d'un volet maraichage pour un espace test agricole à Aubais (Gard).Ensemble un lieu pour des liens solidaires à Achères (ELLSA) : Création d’un jardin d'insertion  éco-responsable à destination de publics en grande précarité d’Achères, auxquelles le parcours classique de réinsertion économique ne convient pas.Enfants du Pays de Beleyme : Organisation de rencontres entre publics mixtes (personnes âgées, familles monoparentales, bénéficiaires du RSA) autour d’activités culinaires : ateliers de formation, échanges de recettes etc.Familles Rurales Loudéac : Le projet Tables en Compagnie permet à des personnes en situation de précarité et d’isolement, de se retrouver régulièrement autour d’un repas, et de partager un moment de convivialité.Fédération des Associations Générales Etudiantes (FAGE) : Développement de nouvelles Agoraés, lieux solidaires et de mixité sociales au sein des campus universitaires, comportant entre autre des épiceries sociales et solidaires.Graines de paysans : Développement d'un volet maraichage biologique pour un espace test agricole dans l'Aude.Malteurs Echos : Création d’une malterie solidaire permettant de produite du malt biologique à destination du marché émergeant des micro-brasseries bio, et d'employer, former et accompagner des jeunes en difficultés.Parc Naturel Verdon : Mise en place d’un espace-test agricole sur le territoire du Parc Naturel Régional du Verdon.Renouer : Valorisation (transformation, vente) par des personnes en insertion professionnelle des produits non-utilisées des arbres fruitiers dans des jardins particuliers à Grasse.ReVivre : Développement de la collecte de fruits et légumes frais à destination des épiceries sociales et solidaires, et distribution directe de denrées alimentaires à proximité des lieux d'habitation des familles en précarité, grâce à une épicerie ambulante (en camion).Teranga : Organisation d'ateliers cuisine au sein du café social El Ghorba, lieu d'accueil, d'accompagnement et de vie de publics migrants âgés, en lien avec l'activité jardinage commencée au printemps 2013.Un plateau pour tous : Réalisation pendant trois ans d'ateliers hebdomadaires pour les personnes âgées du quartier du Plateau et un public jeune (ateliers santé, intergénérationnel, cuisine du monde ou cuisine solidaire).", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "APPEL À PROJETS 2013 : « FAVORISER L’ACCÈS À L’ART POUR LES PUBLICS ELOIGNÉS »", "abstract": "Les projets sélectionnés en 2013 dans le cadre de l’appel à projets « Favoriser l’accès à l’art pour les publics éloignés » sont :", "date": "2013", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Association de gestion, d'animation et de coordination par l'insertion (AGACI)", "abstract": "« Les Jardins Part’âgés » est un projet expérimental qui vise à mettre en relation une dizaine de personnes âgées à domicile ne pouvant plus jardiner toutes seules et désireuses de mettre à disposition leur terrain avec des bénéficiaires du RSA.", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Association Nationale de Développement des Épiceries Solidaires (ANDES)", "abstract": "Le projet Uniterre vise à expérimenter dans 3 régions pilotes (Aquitaine, Midi-Pyrénées et Poitou-Charente) et évaluer un modèle d'approvisionnement des épiceries sociales et solidaires en circuit court et à partir d'agriculteurs en difficulté pour les fruits et légumes notamment.", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Association pour l'animation sociale (APAS)", "abstract": "APAS organise pendant 1 année dans le centre social Maison Bonhomme à Apt des ateliers cuisine, l'animation d'un blog, des visites de fermes et un repas champêtre, pour faciliter la création du lien social entre des personnes isolées.", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "APPEL A PROJETS \"ECOSYSTEMES, AGRICULTURES, ALIMENTATION\" - 2013", "abstract": "Suite à la première session de sélection de l'appel à projet \"Ecosystèmes, agriculture et alimentation\" en partenariat avec la Fondation de France, la Fondation Daniel et Nina Carasso soutient en 2013 les organisations et projets suivants, répartis dans toute la France :", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Convivialité, Accueil, Formation, Expression, Solidarité (CAFES)", "abstract": "CAFES développe un jardin partagé pour des personnes isolées, sur le plateau matheysin, territoire rural et difficile d'accès, situé au sud du département de l’Isère", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "APPEL A PROJETS \"ECOSYSTEMES, AGRICULTURES, ALIMENTATION\" - 2013", "abstract": "Suite à la première session de sélection de l'appel à projet \"Ecosystèmes, agriculture et alimentation\" en partenariat avec la Fondation de France, la Fondation Daniel et Nina Carasso soutient en 2013 les organisations et projets suivants, répartis dans toute la France :", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Coopérative d'Installation en Agriculture Paysanne", "abstract": "Développement d'un volet maraichage biologique pour un espace test agricole de la Loire-Atlantique pour les jeunes sortants du BPREA ou d'un parcours d'insertion", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Couveuse agricole Coups d'Pousses", "abstract": "Développement d'un volet maraichage pour un espace test agricole à Aubais (Gard)", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "EMLYON Business School / Ecole centrale de Lyon - I.D.E.A.", "abstract": "Le programme  MSc in I.D.E.A. (Innovation, Design, Entrepreneuriat et Arts) a été lancé en septembre 2012, fruit de l’Alliance entre l’Ecole centrale de Lyon et EMLYON Business School, et reconnu par le label IDEFI pour son caractère innovant. Sa mission est de former une sélection de titulaires de licence à la création d’activité innovante, création de valeur et création d’emplois. Les principes qui guident son développement sont simples : diversité des profils, transdisciplinarité, pédagogie expérientielle et travail coopératif. Cette formation attache donc beaucoup d’importance à la culture générale et aux processus créatifs. C’est la raison pour laquelle elle développe un enseignement artistique spécifique : dessin, graphisme, modélisme, théâtre, arts martiaux, rencontres avec des artistes, visites d'exposition, conférences, participation à des foires, etc. La Fondation Daniel et Nina Carasso soutient le volet \"Art\" du MSc in I.D.E.A.", "date": "2013", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Enfants du Pays de Beleyme", "abstract": "Organisation de rencontres entre publics mixtes (personnes âgées, familles monoparentales, bénéficiaires du RSA) autour d’activités culinaires : ateliers de formation, échanges de recettes etc.", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ensemble un lieu pour des liens solidaires à Achères", "abstract": "Création d’un jardin d'insertion  éco-responsable à destination de publics en grande précarité d’Achères, auxquelles le parcours classique de réinsertion économique ne convient pas.", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Familles Rurales Loudéac", "abstract": "Le projet Tables en Compagnie permet à des personnes en situation de précarité et d’isolement, de se retrouver régulièrement autour d’un repas, et de partager un moment de convivialité.", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Fédération des Associations Générales Etudiantes (FAGE)", "abstract": "Développement de nouvelles Agoraés, lieux solidaires et de mixité sociales au sein des campus universitaires dans toute la France, comportant entre autre des épiceries sociales.", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Fondation du Patrimoine - Métiers du patrimoine", "abstract": "La Fondation Daniel et Nina Carasso soutient le Fonds national pour la valorisation des métiers du patrimoine, créé en 2013, qui vise à encourager la préservation et la transmission des savoir-faire. Le fonds a pour objectifs de : 1/ diffuser le plus largement les informations relatives à ces métiers ; 2/ soutenir des programmes de formation et d'apprentissage ; 3/ soutenir l'effort de transmission des entreprises ; 4/ soutenir la création ou la reprise d'entreprise. Les porteurs de projet peuvent candidater dans l'un ou l'autre de ces 4 objectifs. Le projets sont proposés par les antennes locales de la Fondation du Patrimoine et un Comité de sélection national choisit parmi les dossiers présentés. Il se réunit chaque trimestre.", "date": "2013", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Fondation du Patrimoine - Métiers du patrimoine", "abstract": "La Fondation Daniel et Nina Carasso soutient le Fonds national pour la valorisation des métiers du patrimoine, créé en 2013, qui vise à encourager la préservation et la transmission des savoir-faire. Le fonds a pour objectifs de : 1/ diffuser le plus largement les informations relatives à ces métiers ; 2/ soutenir des programmes de formation et d'apprentissage ; 3/ soutenir l'effort de transmission des entreprises ; 4/ soutenir la création ou la reprise d'entreprise. Les porteurs de projet peuvent candidater dans l'un ou l'autre de ces 4 objectifs. Le projets sont proposés par les antennes locales de la Fondation du Patrimoine et un Comité de sélection national choisit parmi les dossiers présentés. Il se réunit chaque trimestre.", "date": "2013", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Fondation du Patrimoine - Métiers du patrimoine", "abstract": "La Fondation Daniel et Nina Carasso soutient le Fonds national pour la valorisation des métiers du patrimoine, créé en 2013, qui vise à encourager la préservation et la transmission des savoir-faire. Le fonds a pour objectifs de : 1/ diffuser le plus largement les informations relatives à ces métiers ; 2/ soutenir des programmes de formation et d'apprentissage ; 3/ soutenir l'effort de transmission des entreprises ; 4/ soutenir la création ou la reprise d'entreprise. Les porteurs de projet peuvent candidater dans l'un ou l'autre de ces 4 objectifs. Le projets sont proposés par les antennes locales de la Fondation du Patrimoine et un Comité de sélection national choisit parmi les dossiers présentés. Il se réunit chaque trimestre.", "date": "2013", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Graines de paysans", "abstract": "Développement d'un volet maraichage biologique pour un espace test agricole dans l'Aude.", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Gret", "abstract": "La malnutrition est un enjeux de santé public affectant historiquement les pays du Sud et, de plus en plus, les pays du Nord. La Fondation soutient une étude menée par le Gret visant à diagnostiquer les problématiques de malnutrition dans la région de Nevers en utilisant un savoir-faire acquis essentiellement dans les pays du Sud. Ce transfère de méthodologie Sud-Nord devrait permettre de jeter un regards nouveau sur les enjeux et peut être d'ouvrir de nouvelles perspectives.", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Institut Paul Bocuse", "abstract": "En France, la prévalence du surpoids est de 9,5% pour les enfants de 5 à 7 ans. Or la variété du régime alimentaire, facteur essentiel pour un régime équilibré, se prépare dès l'enfance. La Fondation soutient un projet de recheche de l'Institut Paul Bocuse visant à tester des interventions dans les cantines scolaires auprès d'enfants de 3 à 6 ans pour diminuer les rejets alimentaires, en s'appuyant sur la comprehension des facteurs cognitifs et sensoriels influents. A terme, les résultats pourront servir lors de développement de recettes pour la restauration scolaire et/ou pour enrichir les outils d'éducation au goût et à l'alimentation disponibles.", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "International Urban Food Network", "abstract": "International Urban Food Network (IUFN) est un réseau international de recherche et de coopération sur  la  gouvernance alimentaire urbaine durable.  Lancé  officiellement  en  2012,  il  a  pour  but  de renforcer la coopération entre les collectivités territoriales et la communauté scientifique. La Fondation Daniel et Nina Carasso soutient  le lancement de la plateforme internet d'IUFN, la constitution d'un fond documentaire, l'élaboration de documents de synthèse et d'appui, et la campagne de communication auprès des professionnels de la gouvernance alimentaire urbaine.", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Le Bal - La Fabrique du Regard", "abstract": "La Fabrique du regard est la plate-forme pédagogique du Bal, lieu ressource (expositions, éditions, rencontres) à Paris dédié à l’image document sous toutes ses formes: photographie, vidéo, cinéma, nouveaux média. Dès 2008, deux ans avant l’ouverture du Bal, La Fabrique du Regard a entrepris un travail en profondeur avec le public scolaire issu d’établissements relevant de l'éducation prioritaire. En 5 ans, elle a formé 8 000 écoliers, collégiens et lycéens éloignés des pratiques culturelles et artistiques,  au décryptage des images pour les aider à s’inscrire dans une société dominée par ce mode de communication. Elle a parallèlement développé des sessions de formation à destination des enseignants, des artistes et des historiens de l’art. Pour pouvoir répondre à une demande croissante qu’elle ne peut satisfaire par ses seules actions sur le terrain, et être en mesure d’essaimer largement son programme, La Fabrique du Regard entreprend une expérimentation, prévue sur les trois prochaines années, pour adapter aux usages en ligne et supports numériques le « capital immatériel » (ressources, expériences et pédagogie inédite) qu’elle a constitué depuis 5 ans. L’objectif est de créer un outil de formation de dernière génération, disponible sur tablettes et ordinateurs, à destination des jeunes, enseignants et artistes, et susceptible d’être diffusé en France et à l’étranger. Dans une première étape, qui fait l’objet du projet déposé, il s’agira de transcrire sur un support multimédia un programme existant, « Mon œil ! », qui a remporté depuis 5 ans un grand succès avec les lycéens.", "date": "2013", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Le Louvre - Le Louvre à l'hôpital", "abstract": "Le musée du Louvre s’associe à l’AP-HP pour rendre accessibles des collections d’œuvres du patrimoine aux patients adultes hospitalisés en long séjour, aux personnels soignants et autres professionnels travaillant dans les hôpitaux, ainsi qu’à leurs familles. Sept hôpitaux sont impliqués pendant trois ans de 2014 à 2016, à partir d’une expérimentation menée à l’hôpital Charles Foix autour de quatre volets complémentaires :", "date": "2013", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Malteurs Echos", "abstract": "Création d’une malterie solidaire permettant de produite du malt biologique à destination du marché émergeant des micro-brasseries bio, et d'employer, former et accompagner des jeunes en difficultés.", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Musée Mobile - Tournées française et espagnole", "abstract": "L'Art à l'enfance est un fonds de dotation qui a pour objet de soutenir la cause des enfants en oeuvrant à leur éducation culturelle et à leur éveil artistique. MuMo est un musée mobile destiné à aller directement à la rencontre des enfants de 6 à 12 ans, en France, mais aussi à l'international, pour leur proposer une première rencontre avec l'art contemporain. Sous la forme d'un conteneur qui se transforme en musée, MuMo leur propose une confrontation directe avec des oeuvres spécialement conçues pour eux par 13 grands artistes internationaux : Daniel Buren, Claude Lévêque, Maurizio Cattelan... Certains artistes se rendent parfois sur des étapes du MuMo pour parler de leur métier ou participer à des ateliers. Pour définir les étapes du parcours, MuMo travaille avec les réseaux des écoles associées de l'UNESCO et ATD Quart-Monde, mais aussi les collectivités territoriales, les inspections académiques, les écoles. Les enfants sont préparés à la visite du MuMo grâce à des fiches pédagogiques. Ponctuellement, la visite est suivie d'un atelier artistique préparé par un conseiller pédagogique ou l'intervention d'un artiste. La Fondation Daniel et Nina Carasso est partenaire de la tournée 2013 du MuMo.En 2014, le MuMo a été soutenu pour développer une tournée en Espagne.", "date": "2013", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Musée Mobile - Tournées française et espagnole", "abstract": "L'Art à l'enfance est un fonds de dotation qui a pour objet de soutenir la cause des enfants en oeuvrant à leur éducation culturelle et à leur éveil artistique. MuMo est un musée mobile destiné à aller directement à la rencontre des enfants de 6 à 12 ans, en France, mais aussi à l'international, pour leur proposer une première rencontre avec l'art contemporain. Sous la forme d'un conteneur qui se transforme en musée, MuMo leur propose une confrontation directe avec des oeuvres spécialement conçues pour eux par 13 grands artistes internationaux : Daniel Buren, Claude Lévêque, Maurizio Cattelan... Certains artistes se rendent parfois sur des étapes du MuMo pour parler de leur métier ou participer à des ateliers. Pour définir les étapes du parcours, MuMo travaille avec les réseaux des écoles associées de l'UNESCO et ATD Quart-Monde, mais aussi les collectivités territoriales, les inspections académiques, les écoles. Les enfants sont préparés à la visite du MuMo grâce à des fiches pédagogiques. Ponctuellement, la visite est suivie d'un atelier artistique préparé par un conseiller pédagogique ou l'intervention d'un artiste. La Fondation Daniel et Nina Carasso est partenaire de la tournée 2013 du MuMo.En 2014, le MuMo a été soutenu pour développer une tournée en Espagne.", "date": "2013", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Musée Mobile - Tournées française et espagnole", "abstract": "L'Art à l'enfance est un fonds de dotation qui a pour objet de soutenir la cause des enfants en oeuvrant à leur éducation culturelle et à leur éveil artistique. MuMo est un musée mobile destiné à aller directement à la rencontre des enfants de 6 à 12 ans, en France, mais aussi à l'international, pour leur proposer une première rencontre avec l'art contemporain. Sous la forme d'un conteneur qui se transforme en musée, MuMo leur propose une confrontation directe avec des oeuvres spécialement conçues pour eux par 13 grands artistes internationaux : Daniel Buren, Claude Lévêque, Maurizio Cattelan... Certains artistes se rendent parfois sur des étapes du MuMo pour parler de leur métier ou participer à des ateliers. Pour définir les étapes du parcours, MuMo travaille avec les réseaux des écoles associées de l'UNESCO et ATD Quart-Monde, mais aussi les collectivités territoriales, les inspections académiques, les écoles. Les enfants sont préparés à la visite du MuMo grâce à des fiches pédagogiques. Ponctuellement, la visite est suivie d'un atelier artistique préparé par un conseiller pédagogique ou l'intervention d'un artiste. La Fondation Daniel et Nina Carasso est partenaire de la tournée 2013 du MuMo.En 2014, le MuMo a été soutenu pour développer une tournée en Espagne.", "date": "2013", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Parc Naturel Régional du Verdon", "abstract": "Mise en place d’un espace-test agricole sur le territoire du Parc Naturel Régional du Verdon et adapté à ses spécificités", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Passerelle info", "abstract": "La Fondation Daniel et Nina Carasso soutient l'association Passerelle info pour le déploiement national d'un programme d'éducation nutritionnelle des enfants de 3 à 8 ans dans les écoles, pour l'élaboration d'un module de formation à distance à destination des instituteurs ainsi que pour la réalisation d'une évaluation d'impact de l'ensemble du programme.", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Renouer", "abstract": "alorisation (transformation, vente) par des personnes en insertion professionnelle des produits non-utilisées des arbres fruitiers dans des jardins particuliers à Grasse./", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "RMN-GP - Exposition \"Le voyage\"", "abstract": "Le projet soutenu par la Fondation Daniel et Carasso est le fruit d’un partenariat entre la RMN-GP et l’administration pénitentiaire. Il vise à monter une exposition d’œuvres originales ainsi que des actions de sensibilisation à l’art (permissions de sortie, conférences, reproductions d’œuvre d’art dans les lieux de vie…), touchant les personnes détenues et le personnel du Centre pénitentiaire sud-francilien, soit près de 1200 personnes. Parmi elle, sept personnes détenues, volontaires, remplissent le rôle de commissaires et de chargés de projet d’exposition. Elles sont encadrées par Vincent Gille, chargé d’exposition de la Maison Victor Hugo qui agit en qualité de conseiller sur la conception et la mise en œuvre de l’exposition dont le thème retenu est le voyage.", "date": "2013", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "ReVIVRE", "abstract": "Développement de la collecte de fruits et légumes frais à destination des épiceries sociales et solidaires, et distribution directe de denrées alimentaires à proximité des lieux d'habitation des familles en précarité, grâce à une épicerie ambulante (en camion).", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "RMN-GP - Exposition \"Le voyage\"", "abstract": "Le projet soutenu par la Fondation Daniel et Carasso est le fruit d’un partenariat entre la RMN-GP et l’administration pénitentiaire. Il vise à monter une exposition d’œuvres originales ainsi que des actions de sensibilisation à l’art (permissions de sortie, conférences, reproductions d’œuvre d’art dans les lieux de vie…), touchant les personnes détenues et le personnel du Centre pénitentiaire sud-francilien, soit près de 1200 personnes. Parmi elle, sept personnes détenues, volontaires, remplissent le rôle de commissaires et de chargés de projet d’exposition. Elles sont encadrées par Vincent Gille, chargé d’exposition de la Maison Victor Hugo qui agit en qualité de conseiller sur la conception et la mise en œuvre de l’exposition dont le thème retenu est le voyage.", "date": "2013", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Seaweb", "abstract": "Opérations de promotion de l'approvisionnement en produits issus de la pêche durable en France et en Espagne dans la restauration collective :", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Teranga", "abstract": "Organisation d'ateliers cuisine au sein du café social El Ghorba, lieu d'accueil, d'accompagnement et de vie de publics migrants âgés orléanais, en lien avec l'activité jardinage commencée au printemps 2013.", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Un plateau pour tous", "abstract": "Réalisation pendant trois ans d'ateliers hebdomadaires pour les personnes âgées du quartier du Plateau et un public jeune (ateliers santé, intergénérationnel, cuisine du monde ou cuisine solidaire).", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Université Aix-Marseille", "abstract": "L'organisme n'utilise qu'une partie des aliments et nutriments ingérés, ceux-ci sont alors dits plus ou moins \"biodisponibles\" pour le corps humain. A titre d’exemple, le fer héminique qui se trouve dans les produits animaux est 2 à 4 fois plus biodisponible que le fer non-héminique présent dans les produits d’origine végétale. Ainsi, l’adéquation nutritionnelle des régimes alimentaires durables proposés doit faire l’objet d’une attention particulière, en tenant compte notamment d’une biodisponibilité réduite ou augmentée pour certains nutriments. Ce projet de l'université d'Aix-Marseille, porté par l'UMR NORT vise donc à analyser les compatibilités entre une réduction de l’impact environnemental et un maintien de l’adéquation nutritionnelle des consommations alimentaires, en tenant compte de la biodisponibilité de certains nutriments clés.", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Université Aix-Marseille", "abstract": "L'organisme n'utilise qu'une partie des aliments et nutriments ingérés, ceux-ci sont alors dits plus ou moins \"biodisponibles\" pour le corps humain. A titre d’exemple, le fer héminique qui se trouve dans les produits animaux est 2 à 4 fois plus biodisponible que le fer non-héminique présent dans les produits d’origine végétale. Ainsi, l’adéquation nutritionnelle des régimes alimentaires durables proposés doit faire l’objet d’une attention particulière, en tenant compte notamment d’une biodisponibilité réduite ou augmentée pour certains nutriments. Ce projet de l'université d'Aix-Marseille, porté par l'UMR NORT vise donc à analyser les compatibilités entre une réduction de l’impact environnemental et un maintien de l’adéquation nutritionnelle des consommations alimentaires, en tenant compte de la biodisponibilité de certains nutriments clés.", "date": "2013", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Académie musicale de Villecroze - Trois compositeurs écrivent pour l’école", "abstract": "L’Académie musicale de Villecroze a pour mission principale d’organiser des masters class de haut niveau en invitant, à travers le monde, des jeunes artistes talentueux à y participer. L’Académie a aussi développé des actions en faveur des enfants des écoles. Elle commande et organise la réalisation d’opéras, composés pour les enfants et chantés par eux. Lors de stages spécifiques, elle offre aux professeurs des écoles la possibilité de compléter leurs connaissances musicales et d’acquérir « un plaisir de chanter » qu’ils auront ensuite la possibilité de partager avec leurs élèves. La Fondation Daniel et Nina Carasso soutient le projet « Trois compositeurs écrivent pour l’école », en partenariat avec l’Education nationale.", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Académie musicale de Villecroze - Trois compositeurs écrivent pour l’école", "abstract": "L’Académie musicale de Villecroze a pour mission principale d’organiser des masters class de haut niveau en invitant, à travers le monde, des jeunes artistes talentueux à y participer. L’Académie a aussi développé des actions en faveur des enfants des écoles. Elle commande et organise la réalisation d’opéras, composés pour les enfants et chantés par eux. Lors de stages spécifiques, elle offre aux professeurs des écoles la possibilité de compléter leurs connaissances musicales et d’acquérir « un plaisir de chanter » qu’ils auront ensuite la possibilité de partager avec leurs élèves. La Fondation Daniel et Nina Carasso soutient le projet « Trois compositeurs écrivent pour l’école », en partenariat avec l’Education nationale.", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Académie musicale de Villecroze - Trois compositeurs écrivent pour l’école", "abstract": "L’Académie musicale de Villecroze a pour mission principale d’organiser des masters class de haut niveau en invitant, à travers le monde, des jeunes artistes talentueux à y participer. L’Académie a aussi développé des actions en faveur des enfants des écoles. Elle commande et organise la réalisation d’opéras, composés pour les enfants et chantés par eux. Lors de stages spécifiques, elle offre aux professeurs des écoles la possibilité de compléter leurs connaissances musicales et d’acquérir « un plaisir de chanter » qu’ils auront ensuite la possibilité de partager avec leurs élèves. La Fondation Daniel et Nina Carasso soutient le projet « Trois compositeurs écrivent pour l’école », en partenariat avec l’Education nationale.", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Bioversity International", "abstract": "L’étude des systèmes alimentaires est récente, et il existe aujourd’hui peu d’indicateurs appropriés et avalisés par la communauté scientifique pour mesurer leur durabilité. La Fondation soutient un projet de recherche de Bioversity International (membre du Consultative Group on International Agricultural Research) visant à élaborer un ensemble d’indicateurs de l’alimentation durable afin de créer ce langage commun indispensable à la communication entre chercheurs, à l’étude comparative des systèmes et à la capitalisation des travaux de recherche", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Campus Condorcet", "abstract": "La Fondation Daniel et Nina Carasso soutient la Fondation Campus Condorcet, dont l’objet est de préparer et d’organiser le transfert à Aubervilliers des principales universités parisiennes en sciences sociales, qui regrouperont à terme 9 000 chercheurs internationaux et 5 000 étudiants. Une série d’ateliers de réflexion regroupant les différentes parties prenantes et des experts vise à élaborer un système de restauration collective innovant pour la future université de Condorcet et plus globalement à repenser la question de l’alimentation dans un écosystème multiculturel et ouvert.", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Censfood", "abstract": "A la suite d’une inondation centennale, le village d’Ang au Ladakh (Inde), essentiellement paysan, a vu ses infrastructures agricoles emportées par la crue. Dans une première étape d’urgence, la Fondation a soutenu la restauration des canaux d'irrigation. Puis l’aide a ciblé la protection des terres agricoles et arboricoles contre les prédations des animaux par la plantation de clôtures, ainsi que la restauration des moulins traditionnels.", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Déclics Jeunes", "abstract": "Les bourses Déclics Jeunes de la Fondation de France aident des jeunes de 18 à 30 ans à réaliser leur vocation dans les domaines les plus divers (art, artisanat, culture, sciences, techniques, action sociales, humanitaire, environnement…). Depuis leur création, plus de 800 vocations ont été soutenues. De 2012 à 2014, la Fondation Daniel et Nina Carasso soutient 3 bourses par an pour des vocations dans le domaine des métiers d’art.En 2013, la Fondation a récompensé :En 2012, la Fondation a récompensé :", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Déclics Jeunes", "abstract": "Les bourses Déclics Jeunes de la Fondation de France aident des jeunes de 18 à 30 ans à réaliser leur vocation dans les domaines les plus divers (art, artisanat, culture, sciences, techniques, action sociales, humanitaire, environnement…). Depuis leur création, plus de 800 vocations ont été soutenues. De 2012 à 2014, la Fondation Daniel et Nina Carasso soutient 3 bourses par an pour des vocations dans le domaine des métiers d’art.En 2013, la Fondation a récompensé :En 2012, la Fondation a récompensé :", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Education nationale – Direction de l’enseignement scolaire", "abstract": "Inauguré en 2002, le dispositif des chartes de développement de la pratique vocale et chorale a été mis en place par plus de 80 départements. Il est destiné à rassembler, au niveau départemental, tous les partenaires qui peuvent participer au développement du chant dans les écoles élémentaires. Dans ce cadre, la Direction générale de l’Enseignement scolaire lance chaque année, en collaboration avec le Centre national de documentation pédagogique, un appel à projets qui porte sur les projets vocaux menés avec les élèves et/ou sur la formation des enseignants (travail vocal, direction de chœur, découverte de répertoire adapté). Afin de toucher un plus grand nombre de classes, la Fondation Daniel et Nina Carasso abonde à parité avec l’Education nationale le fonds permettant de soutenir ces projets vocaux.", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Education nationale – Direction de l’enseignement scolaire", "abstract": "Inauguré en 2002, le dispositif des chartes de développement de la pratique vocale et chorale a été mis en place par plus de 80 départements. Il est destiné à rassembler, au niveau départemental, tous les partenaires qui peuvent participer au développement du chant dans les écoles élémentaires. Dans ce cadre, la Direction générale de l’Enseignement scolaire lance chaque année, en collaboration avec le Centre national de documentation pédagogique, un appel à projets qui porte sur les projets vocaux menés avec les élèves et/ou sur la formation des enseignants (travail vocal, direction de chœur, découverte de répertoire adapté). Afin de toucher un plus grand nombre de classes, la Fondation Daniel et Nina Carasso abonde à parité avec l’Education nationale le fonds permettant de soutenir ces projets vocaux.", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Endat", "abstract": "La Fondation soutient Endat (Education Nutritionnelle des Diabétiques et Aide aux Troubles du comportement alimentaire) pour mener un projet innovant de lutte contre l’obésité de manière non médicale, à travers des activités d’accompagnement sociales, diététiques, psychologiques, économiques et familiales.", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Enfance et Culture", "abstract": "Si le rôle fondamental que joue la pratique artistique dans le développement de l’enfant est aujourd’hui reconnu, il convient de lui accorder toute l’attention voulue. Elle permet de développer la sensibilité des enfants et de les aider à poser un regard personnel sur le monde qui les entoure. C’est pourquoi, la Fondation Daniel et Nina Carasso cofinance l’appel à projets de la Fondation de France visant à encourager les enfants de 6 à 16 ans à s’ouvrir au monde par les arts et la pratique artistique.", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Enfance et Culture", "abstract": "Si le rôle fondamental que joue la pratique artistique dans le développement de l’enfant est aujourd’hui reconnu, il convient de lui accorder toute l’attention voulue. Elle permet de développer la sensibilité des enfants et de les aider à poser un regard personnel sur le monde qui les entoure. C’est pourquoi, la Fondation Daniel et Nina Carasso cofinance l’appel à projets de la Fondation de France visant à encourager les enfants de 6 à 16 ans à s’ouvrir au monde par les arts et la pratique artistique.", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "SupAgro Montpellier – Chaire Unesco « Alimentations du monde »", "abstract": "La Chaire Unesco « alimentations du monde » a pour ambition de faciliter la collaboration entre enseignants-chercheurs en France et dans le monde, dans une approche multidisciplinaire associant sciences biotechniques et sciences sociales pour la promotion de systèmes agricoles et alimentaires durables.  Elle vise à la fois à :", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Fokal - Le Centre d'Art (Port-au-Prince)", "abstract": "Après le séisme survenu en Haïti le 12 janvier 2010, le visage de Port-au-Prince a changé avec de nombreux bâtiments privés et publics détruits. Les efforts de la coopération internationale se sont concentrés sur l’urgence (plus d’un million de sans-abris). Après une première aide d’urgence apportée dans le cadre du Comité Haïti de la Fondation de France, la Fondation Daniel et Nina Carasso a souhaité poursuivre son aide dans la durée en choisissant un projet lié à son axe « Art Citoyen ». En partenariat avec Fokal (Fondation Connaissance et Liberté), acteur local très engagé dans la culture, elle a choisi de contribuer au renouveau du Centre d’Art, haut lieu de la formation des artistes et de la promotion de la peinture haïtienne, dont le bâtiment a été totalement détruit par le séisme. Dans un premier temps les deux fondations ont financé la sécurisation du site et une étude de faisabilité pour dessiner les contours du nouveau Centre d’Art.", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Fokal - Le Centre d'Art (Port-au-Prince)", "abstract": "Après le séisme survenu en Haïti le 12 janvier 2010, le visage de Port-au-Prince a changé avec de nombreux bâtiments privés et publics détruits. Les efforts de la coopération internationale se sont concentrés sur l’urgence (plus d’un million de sans-abris). Après une première aide d’urgence apportée dans le cadre du Comité Haïti de la Fondation de France, la Fondation Daniel et Nina Carasso a souhaité poursuivre son aide dans la durée en choisissant un projet lié à son axe « Art Citoyen ». En partenariat avec Fokal (Fondation Connaissance et Liberté), acteur local très engagé dans la culture, elle a choisi de contribuer au renouveau du Centre d’Art, haut lieu de la formation des artistes et de la promotion de la peinture haïtienne, dont le bâtiment a été totalement détruit par le séisme. Dans un premier temps les deux fondations ont financé la sécurisation du site et une étude de faisabilité pour dessiner les contours du nouveau Centre d’Art.", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Fondation Nicolas Hulot pour la Nature et l’Homme", "abstract": "La Fondation Nicolas Hulot pour la Nature et l’Homme apporte des solutions pratiques aux acteurs de la restauration collective qui souhaitent entrer dans une démarche de progrès. La Fondation Daniel et Nina Carasso soutient la mise en œuvre et la capitalisation d’ateliers de concertation, une étude et un portail internet de la restauration collective en vue d'améliorer l'échange d'information et la mutualisation entre acteurs, ainsi qu'un outil d'accompagnement  et de valorisation pour la restauration collective responsable et un référentiel commun sur la gestion des déchets et du gaspillage, de l'approvisionnement, de l'information aux convives et formation des professionnels etc. Ce référentiel sera testé sur plusieurs sites pilotes en France.", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Fondation Nicolas Hulot pour la Nature et l’Homme", "abstract": "La Fondation Nicolas Hulot pour la Nature et l’Homme apporte des solutions pratiques aux acteurs de la restauration collective qui souhaitent entrer dans une démarche de progrès. La Fondation Daniel et Nina Carasso soutient la mise en œuvre et la capitalisation d’ateliers de concertation, une étude et un portail internet de la restauration collective en vue d'améliorer l'échange d'information et la mutualisation entre acteurs, ainsi qu'un outil d'accompagnement  et de valorisation pour la restauration collective responsable et un référentiel commun sur la gestion des déchets et du gaspillage, de l'approvisionnement, de l'information aux convives et formation des professionnels etc. Ce référentiel sera testé sur plusieurs sites pilotes en France.", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Hamadori Nominren", "abstract": "A la suite du tremblement de terre et du tsunami survenus au Japon le 11 mars 2011, la Fondation soutient le projet de création et de gestion à Sôma d’un magasin pour fournir des légumes sains (non radioactifs) aux habitants de Fukushima et d’un lieu d’échanges et d’information, le « Café Sanchoku ». Projet soutenu via le Comité Solidarité Japon de la Fondation de France.", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Hôpital Necker - Enfants malades", "abstract": "Le soutien de la Fondation Daniel et Nina Carasso est double. Il s’agit d’une part de restaurer la fresque monumentale peinte par l’artiste américain Keith Haring en 1987 sur une cage d’escalier d’un bâtiment de l’Hôpital Necker – Enfants malades. Cette fresque est unique tant par sa taille que par son originalité : Haring n’a créé que quelques dizaines d’œuvres murales pendant sa courte existence, et très peu d’œuvres extérieures. Cette œuvre va être mise en valeur dans le cadre du réaménagement de l’hôpital et de son ouverture vers la ville, devenant ainsi le totem emblématique de ce renouveau. D’autre part, la Fondation soutient la politique culturelle de l’hôpital menée auprès des patients, de leurs familles et du personnel.", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Hôpital Necker - Enfants malades", "abstract": "Le soutien de la Fondation Daniel et Nina Carasso est double. Il s’agit d’une part de restaurer la fresque monumentale peinte par l’artiste américain Keith Haring en 1987 sur une cage d’escalier d’un bâtiment de l’Hôpital Necker – Enfants malades. Cette fresque est unique tant par sa taille que par son originalité : Haring n’a créé que quelques dizaines d’œuvres murales pendant sa courte existence, et très peu d’œuvres extérieures. Cette œuvre va être mise en valeur dans le cadre du réaménagement de l’hôpital et de son ouverture vers la ville, devenant ainsi le totem emblématique de ce renouveau. D’autre part, la Fondation soutient la politique culturelle de l’hôpital menée auprès des patients, de leurs familles et du personnel.", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Institut du Service Civique", "abstract": "Le projet, national, a pour vocation d’offrir à 9 jeunes volontaires qui auront montré pendant leur service civique des compétences remarquables, la possibilité de mener à bien un projet d’avenir à la hauteur de leur potentiel, en lien avec l’alimentation.", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Institut du Service Civique", "abstract": "Le projet, national, a pour vocation d’offrir à 9 jeunes volontaires qui auront montré pendant leur service civique des compétences remarquables, la possibilité de mener à bien un projet d’avenir à la hauteur de leur potentiel, en lien avec l’alimentation.", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Institut du Service Civique", "abstract": "Le projet, national, a pour vocation d’offrir à 9 jeunes volontaires qui auront montré pendant leur service civique des compétences remarquables, la possibilité de mener à bien un projet d’avenir à la hauteur de leur potentiel, en lien avec l’alimentation.", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Juilliard School - Bourse Nina Carasso", "abstract": "En mémoire de Nina Carasso, passionnée de musique et mécène de la Juilliard School tout au long de sa vie, la Fondation Daniel et Nina Carasso a créé la « Nina Carasso Fellowship » destinée à financer la totalité des études dans la prestigieuse école newyorkaise d’un jeune musicien français ou espagnol. La première bourse de 4 ans a été accordée à Mathis Picard, jeune pianiste de jazz prodige.", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Education nationale – Direction de l’enseignement scolaire", "abstract": "Inauguré en 2002, le dispositif des chartes de développement de la pratique vocale et chorale a été mis en place par plus de 80 départements. Il est destiné à rassembler, au niveau départemental, tous les partenaires qui peuvent participer au développement du chant dans les écoles élémentaires. Dans ce cadre, la Direction générale de l’Enseignement scolaire lance chaque année, en collaboration avec le Centre national de documentation pédagogique, un appel à projets qui porte sur les projets vocaux menés avec les élèves et/ou sur la formation des enseignants (travail vocal, direction de chœur, découverte de répertoire adapté). Afin de toucher un plus grand nombre de classes, la Fondation Daniel et Nina Carasso abonde à parité avec l’Education nationale le fonds permettant de soutenir ces projets vocaux.", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "SupAgro Montpellier – Chaire Unesco « Alimentations du monde »", "abstract": "La Chaire Unesco « alimentations du monde » a pour ambition de faciliter la collaboration entre enseignants-chercheurs en France et dans le monde, dans une approche multidisciplinaire associant sciences biotechniques et sciences sociales pour la promotion de systèmes agricoles et alimentaires durables.  Elle vise à la fois à :", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Hôpital Necker - Enfants malades", "abstract": "Le soutien de la Fondation Daniel et Nina Carasso est double. Il s’agit d’une part de restaurer la fresque monumentale peinte par l’artiste américain Keith Haring en 1987 sur une cage d’escalier d’un bâtiment de l’Hôpital Necker – Enfants malades. Cette fresque est unique tant par sa taille que par son originalité : Haring n’a créé que quelques dizaines d’œuvres murales pendant sa courte existence, et très peu d’œuvres extérieures. Cette œuvre va être mise en valeur dans le cadre du réaménagement de l’hôpital et de son ouverture vers la ville, devenant ainsi le totem emblématique de ce renouveau. D’autre part, la Fondation soutient la politique culturelle de l’hôpital menée auprès des patients, de leurs familles et du personnel.", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Nouveaux Commanditaires", "abstract": "L’action « Nouveaux commanditaires » proposée par la Fondation de France, depuis les années quatre-vingt-dix, permet à des citoyens confrontés à des enjeux de société ou de développement d’un territoire, d’associer des artistes contemporains à leurs préoccupations par le biais d’une commande. Son originalité repose sur une conjonction nouvelle entre trois acteurs privilégiés : l’artiste, le citoyen commanditaire et le médiateur culturel agréé par la Fondation de France accompagnés des partenaires publics et privés réunis autour du projet. La Fondation Daniel et Nina Carasso s’est associée au programme Nouveaux Commanditaires pour trois ans (2012 – 2014).En 2013, la Fondation a soutenu :En 2012, la Fondation a soutenu :", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Nouveaux Commanditaires", "abstract": "L’action « Nouveaux commanditaires » proposée par la Fondation de France, depuis les années quatre-vingt-dix, permet à des citoyens confrontés à des enjeux de société ou de développement d’un territoire, d’associer des artistes contemporains à leurs préoccupations par le biais d’une commande. Son originalité repose sur une conjonction nouvelle entre trois acteurs privilégiés : l’artiste, le citoyen commanditaire et le médiateur culturel agréé par la Fondation de France accompagnés des partenaires publics et privés réunis autour du projet. La Fondation Daniel et Nina Carasso s’est associée au programme Nouveaux Commanditaires pour trois ans (2012 – 2014).En 2013, la Fondation a soutenu :En 2012, la Fondation a soutenu :", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Objet de Production", "abstract": "En partenariat avec le Ministère de la Culture, la Fondation Daniel et Nina Carasso finance une étude menée par le critique et galeriste Jérôme Poggi, également médiateur pour le programme des Nouveaux Commanditaires, sur la place de l’art contemporain dans les établissements d’enseignement supérieur avec l’objectif d’aboutir à un portail d’échanges sur les expériences menées en France et dans le monde.", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Orchestre à l’Ecole", "abstract": "Un orchestre à l’école est un dispositif transformant une classe entière en orchestre pendant 3 ans en général (du CE2 au CM2 ou de la 5ème à la 3ème). L’orchestre devient une matière à part entière. L’orchestre à l’école est obligatoirement inscrit dans le projet d’école ou d’établissement, avec l’aval de l’inspection académique. Plus de 800 classes sont aujourd’hui inscrites dans le dispositif des OAE. La Fondation Daniel et Nina Carasso soutient deux nouvelles initiatives, l’une est un appel à candidature pour l’arrangement d’œuvres, l’autre porte sur la rencontre de plusieurs orchestres, encadrés par des artistes professionnels, à l’occasion de stages d’une semaine.", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Paris Mozart Orchestra", "abstract": "La Fondation Daniel et Nina Carasso a soutenu la création du PMO, dirigé par Claire Gibault qui s’est appuyée sur son expérience au côté de Claudio Abbado à Bologne. Le PMO a une double ambition : porter la musique à des publics éloignés des salles de concert et de la notion même de concert et contribuer ainsi à la lutte contre l’échec et les inégalités à l’école ; mettre en lumière de jeunes et excellents musiciens tout en instaurant un mode de fonctionnement qui renouvelle l’esprit des institutions musicales et en s’engageant sur un certain nombre de valeurs. La Fondation s’est engagée pour 3 ans aux côtés du PMO (2012 – 2014).", "date": "2012", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Planète Urgence", "abstract": "La Fondation soutient le développement économique de la section de Lamontagne (Commune de Jacmel - Haïti), par la construction du centre rural (CAFE) accueillant des activités génératrices de revenus (agricoles, services, artisanat et petit commerce) et de formations scolaires et professionnelles. Le projet mené par Planète Urgence prévoit un accompagnement sur 12 mois après la mise en route de façon à assurer le lancement de la plateforme et sa viabilité financière.", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Planète Urgence", "abstract": "La Fondation soutient le développement économique de la section de Lamontagne (Commune de Jacmel - Haïti), par la construction du centre rural (CAFE) accueillant des activités génératrices de revenus (agricoles, services, artisanat et petit commerce) et de formations scolaires et professionnelles. Le projet mené par Planète Urgence prévoit un accompagnement sur 12 mois après la mise en route de façon à assurer le lancement de la plateforme et sa viabilité financière.", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Restaurants du Cœur", "abstract": "La Fondation soutient d’une part la campagne hivernale 2012-2013 des Restaurants du Cœur à Paris par le financement de 264 000 repas pour 2 200 personnes pendant 4 mois, et d’autre part le chantier d’insertion de confection de plateaux repas à Aubervilliers pendant la période hivernale 2012-2013.", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "SupAgro Montpellier – Chaire Unesco « Alimentations du monde »", "abstract": "La Chaire Unesco « alimentations du monde » a pour ambition de faciliter la collaboration entre enseignants-chercheurs en France et dans le monde, dans une approche multidisciplinaire associant sciences biotechniques et sciences sociales pour la promotion de systèmes agricoles et alimentaires durables.  Elle vise à la fois à :", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Unis Cité", "abstract": "Unis Cité, en partenariat avec la Fondation Daniel et Nina Carasso, a lancé un projet national de prévention de l’obésité des enfants des quartiers populaires « Les Vitaminés », qui vise à accompagner les enfants de 6 à 11 ans et leurs parents afin qu’ils adoptent une alimentation saine et un style de vie actif au moment du goûter. Dans une première phase, financée par d’autres partenaires, 32 volontaires en service civique se sont mobilisés sur une expérimentation de 6 mois dans les quartiers populaires de 4 villes pilotes : Niort, Mantes-la-Jolie, Valenciennes et Strasbourg. Confortée par les résultats positifs de cette expérimentation, la Fondation soutient l’essaimage de ce programme dans de nouvelles villes françaises.", "date": "2012", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ecole du Louvre - Troisième cycle", "abstract": "L’Ecole du Louvre assure une mission d’enseignement de l’histoire de l’art et des civilisations, fondée principalement sur l’étude de leurs témoignages matériels. Elle propose à ses élèves un cursus composé de trois cycles sanctionnés par des diplômes ainsi qu’une classe préparatoire au concours de conservateur du patrimoine. Elle participe également à la recherche scientifique et à sa diffusion à travers son enseignement de troisième cycle et l’organisation de colloques. Dans le cadre de la réforme de son 3ème cycle, la Fondation Daniel et Nina Carasso soutient la création d’une structure de recherche permanente à l’Ecole du Louvre (recrutement d’enseignants chercheurs, bourses doctorales, professeurs visitants, cahiers de recherche, etc).", "date": "2011", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ecole du Louvre - Troisième cycle", "abstract": "L’Ecole du Louvre assure une mission d’enseignement de l’histoire de l’art et des civilisations, fondée principalement sur l’étude de leurs témoignages matériels. Elle propose à ses élèves un cursus composé de trois cycles sanctionnés par des diplômes ainsi qu’une classe préparatoire au concours de conservateur du patrimoine. Elle participe également à la recherche scientifique et à sa diffusion à travers son enseignement de troisième cycle et l’organisation de colloques. Dans le cadre de la réforme de son 3ème cycle, la Fondation Daniel et Nina Carasso soutient la création d’une structure de recherche permanente à l’Ecole du Louvre (recrutement d’enseignants chercheurs, bourses doctorales, professeurs visitants, cahiers de recherche, etc).", "date": "2011", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Ecole du Louvre - Troisième cycle", "abstract": "L’Ecole du Louvre assure une mission d’enseignement de l’histoire de l’art et des civilisations, fondée principalement sur l’étude de leurs témoignages matériels. Elle propose à ses élèves un cursus composé de trois cycles sanctionnés par des diplômes ainsi qu’une classe préparatoire au concours de conservateur du patrimoine. Elle participe également à la recherche scientifique et à sa diffusion à travers son enseignement de troisième cycle et l’organisation de colloques. Dans le cadre de la réforme de son 3ème cycle, la Fondation Daniel et Nina Carasso soutient la création d’une structure de recherche permanente à l’Ecole du Louvre (recrutement d’enseignants chercheurs, bourses doctorales, professeurs visitants, cahiers de recherche, etc).", "date": "2011", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Fabrique Opéra - Essaimage", "abstract": "Née à Grenoble, la Fabrique Opéra a pour objectif d’amener des jeunes à découvrir l'Art lyrique, en valorisant leurs propres compétences et en les intégrant à un projet culturel. Des jeunes issus de lycées professionnels et d’établissements d’enseignement supérieur sont ainsi mobilisés autour d’une production d’opéra pour apporter leurs savoir-faire (ex : costumes, décors, maquillage, coiffure, accueil, gestion, communication, média, etc). C'est aussi l'occasion de faire travailler ensemble des personnes très différentes (musiciens amateurs et professionnels, professeurs, lycéens, apprentis, étudiants, scolaires, intervenants, techniciens...) et prouver que la diversité des personnes et des compétences est une force irremplaçable. La Fondation Daniel et Nina Carasso soutient l’essaimage de ce concept dans trois nouvelles villes de France (Annecy, Marseille, Orléans).", "date": "2011", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Fabrique Opéra - Essaimage", "abstract": "Née à Grenoble, la Fabrique Opéra a pour objectif d’amener des jeunes à découvrir l'Art lyrique, en valorisant leurs propres compétences et en les intégrant à un projet culturel. Des jeunes issus de lycées professionnels et d’établissements d’enseignement supérieur sont ainsi mobilisés autour d’une production d’opéra pour apporter leurs savoir-faire (ex : costumes, décors, maquillage, coiffure, accueil, gestion, communication, média, etc). C'est aussi l'occasion de faire travailler ensemble des personnes très différentes (musiciens amateurs et professionnels, professeurs, lycéens, apprentis, étudiants, scolaires, intervenants, techniciens...) et prouver que la diversité des personnes et des compétences est une force irremplaçable. La Fondation Daniel et Nina Carasso soutient l’essaimage de ce concept dans trois nouvelles villes de France (Annecy, Marseille, Orléans).", "date": "2011", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Fundación SHE", "abstract": "Suite à un projet très réussi de sensibilisation des enfants sur l’alimentation mené en Colombie par le Dr Fuster (Président de la Fundación SHE), et face aux problématiques de surpoids et d’obésité en Espagne, la Fondation SHE, soutenue par la Fondation Daniel et Nina Carasso, mène en coordination avec certains gouvernements autonomes (Catalogne, Galice, Madrid) un projet d’éducation dans les écoles et collèges : Salud Integral ! (SI!). Ce projet vise à évaluer scientifiquement l’impact de cette méthode innovante de sensibilisation, basée sur l’émotion, sur les comportements alimentaires et sportifs des enfants puis le cas échéant d’appuyer sa diffusion. Parallèlement, 26 épisodes de Sesame Street ont été produits et diffusés sur une chaîne nationale espagnole afin de sensibiliser les enfants à l’alimentation et à la pratique d’exercices physiques, à travers un média ludique.", "date": "2011", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Fundación SHE", "abstract": "Suite à un projet très réussi de sensibilisation des enfants sur l’alimentation mené en Colombie par le Dr Fuster (Président de la Fundación SHE), et face aux problématiques de surpoids et d’obésité en Espagne, la Fondation SHE, soutenue par la Fondation Daniel et Nina Carasso, mène en coordination avec certains gouvernements autonomes (Catalogne, Galice, Madrid) un projet d’éducation dans les écoles et collèges : Salud Integral ! (SI!). Ce projet vise à évaluer scientifiquement l’impact de cette méthode innovante de sensibilisation, basée sur l’émotion, sur les comportements alimentaires et sportifs des enfants puis le cas échéant d’appuyer sa diffusion. Parallèlement, 26 épisodes de Sesame Street ont été produits et diffusés sur une chaîne nationale espagnole afin de sensibiliser les enfants à l’alimentation et à la pratique d’exercices physiques, à travers un média ludique.", "date": "2011", "economic": null, "key_words": ["Alimentation durable"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "World Monuments Fund - Cathédrade Sainte Cécile (Albi)", "abstract": "La Fondation Daniel et Nina Carasso soutient deux projets d’envergure portés par le World Monuments Fund. D’une part, la restauration de l’intérieur du chœur de la Cathédrale Sainte Cécile à Albi en France et, d’autre part, la restauration du Salon d’Abd al-Rahman III de Madinat al-Zahra, à Cordoue en Espagne.", "date": "2011", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Association européenne pour la Culture juive - Bourses pour artistes", "abstract": "De 2011 à 2013, la Fondation Daniel et Nina Carasso finance l’attribution de bourses à des artistes professionnels de toute l’Europe.", "date": "2010", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Association européenne pour la Culture juive - Bourses pour artistes", "abstract": "De 2011 à 2013, la Fondation Daniel et Nina Carasso finance l’attribution de bourses à des artistes professionnels de toute l’Europe.", "date": "2010", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null},
{"area": null, "title": "Association européenne pour la Culture juive - Bourses pour artistes", "abstract": "", "date": "2010", "economic": null, "key_words": ["Art citoyen"], "contact": null, "link": null, "img": "http://www.fondationcarasso.org/sites/all/themes/basic/images/header_home_page.jpg", "partner": null, "video": null, "state": null, "project_holder": null}
]